<unk>	0
<s>	0
</s>	0
<pad>	0
.	-3.02447
,	-3.15816
▁the	-3.28148
s	-3.8149
▁of	-3.89194
'	-3.94839
▁to	-3.98124
▁and	-4.08963
▁a	-4.14299
▁in	-4.23497
▁I	-4.41097
▁you	-4.64596
▁is	-4.76161
▁that	-4.89399
▁was	-5.0353
t	-5.12819
▁for	-5.13612
▁it	-5.15166
?	-5.17804
-	-5.21408
▁The	-5.27195
▁on	-5.30884
▁	-5.35965
▁with	-5.36304
▁as	-5.53108
▁be	-5.62931
▁this	-5.63545
▁are	-5.67427
▁have	-5.67762
▁by	-5.69261
▁(	-5.73032
▁we	-5.74726
▁from	-5.76662
▁at	-5.83413
▁"	-5.86841
re	-5.89137
▁not	-5.9107
▁You	-5.95992
▁-	-5.96146
▁he	-5.96578
▁me	-5.96623
▁can	-5.99602
)	-6.02545
m	-6.02629
▁It	-6.03068
▁an	-6.05789
▁his	-6.17599
▁your	-6.19013
▁And	-6.19194
▁one	-6.20636
▁or	-6.21567
▁my	-6.21576
▁were	-6.21787
...	-6.22761
▁In	-6.23072
▁they	-6.25339
▁all	-6.26304
▁but	-6.27788
▁know	-6.29363
▁what	-6.29473
▁about	-6.30355
▁do	-6.31452
ing	-6.32224
▁her	-6.33665
d	-6.38332
▁has	-6.42652
▁had	-6.44587
▁He	-6.4733
:	-6.48024
▁which	-6.4856
▁out	-6.49694
▁like	-6.50778
▁just	-6.52748
▁We	-6.53389
▁there	-6.53705
▁she	-6.55811
!	-6.57718
▁been	-6.60099
▁don	-6.6204
▁who	-6.6245
▁up	-6.63356
▁A	-6.64645
▁time	-6.65254
▁so	-6.66682
▁their	-6.66964
"	-6.67229
▁first	-6.67276
ll	-6.67472
▁will	-6.68437
▁him	-6.70496
▁here	-6.70898
▁also	-6.71328
▁more	-6.72191
ve	-6.73436
▁if	-6.74512
▁would	-6.74622
ed	-6.75825
▁So	-6.76248
▁when	-6.7771
▁get	-6.7813
▁This	-6.80064
▁think	-6.83212
▁other	-6.8371
▁people	-6.83743
▁But	-6.84813
▁them	-6.87964
▁two	-6.88567
▁right	-6.92784
▁no	-6.93123
▁want	-6.94652
▁into	-6.95137
▁now	-6.96482
▁some	-6.97024
▁She	-6.97595
▁only	-6.9889
▁over	-7.02511
▁our	-7.03071
▁us	-7.03533
▁than	-7.0397
▁They	-7.048
▁see	-7.05802
▁could	-7.09773
▁after	-7.1229
e	-7.12372
▁go	-7.12679
▁its	-7.12963
▁where	-7.13004
▁then	-7.13307
▁going	-7.13653
▁That	-7.14053
▁years	-7.14222
▁these	-7.14307
▁got	-7.14562
a	-7.16517
;	-7.17223
▁how	-7.18295
▁What	-7.18456
▁most	-7.25364
th	-7.25396
▁way	-7.26272
▁need	-7.27064
y	-7.27604
ly	-7.28355
▁very	-7.29116
▁make	-7.29222
▁because	-7.32171
▁take	-7.34215
▁used	-7.34322
▁did	-7.3516
▁new	-7.35174
▁world	-7.36773
▁There	-7.38047
▁said	-7.38187
▁If	-7.38706
er	-7.39421
in	-7.41039
▁really	-7.41656
▁No	-7.43476
▁many	-7.43909
▁Well	-7.44727
▁something	-7.44731
▁any	-7.45662
▁work	-7.45802
▁such	-7.46263
."	-7.46556
▁well	-7.47424
▁good	-7.47923
▁before	-7.48669
▁made	-7.49398
▁between	-7.4958
▁gonna	-7.50483
▁down	-7.50647
▁life	-7.51036
▁much	-7.51166
▁three	-7.5213
▁say	-7.53087
).	-7.53724
),	-7.54583
▁man	-7.55043
▁being	-7.56034
▁through	-7.567
n	-7.57693
▁even	-7.5775
▁part	-7.59558
▁come	-7.59774
▁never	-7.59812
▁little	-7.60047
▁may	-7.60057
i	-7.61224
▁should	-7.61568
▁same	-7.61721
▁tell	-7.62199
▁day	-7.62711
▁--	-7.6398
▁around	-7.65228
o	-7.65556
▁those	-7.65679
▁On	-7.66138
▁thing	-7.66263
▁name	-7.66722
▁still	-7.67726
▁use	-7.6817
S	-7.68689
▁known	-7.68805
▁off	-7.69353
▁found	-7.71199
▁during	-7.71292
▁called	-7.71999
▁year	-7.72241
▁didn	-7.73111
▁under	-7.73457
▁Now	-7.73903
▁too	-7.74999
▁find	-7.77088
▁last	-7.77361
▁place	-7.77759
▁long	-7.78034
▁United	-7.78042
▁number	-7.79825
▁things	-7.8051
▁look	-7.82222
▁later	-7.83834
▁own	-7.84932
▁while	-7.85055
▁until	-7.85513
▁both	-7.86074
al	-7.86156
▁let	-7.86493
▁city	-7.8714
▁As	-7.87163
".	-7.87631
I	-7.8789
▁why	-7.89044
▁1	-7.89169
▁thought	-7.89557
▁won	-7.90216
▁became	-7.90217
▁When	-7.90256
▁How	-7.90442
▁2	-7.90859
▁again	-7.9159
▁second	-7.9176
▁family	-7.9258
▁give	-7.92713
▁help	-7.93117
▁S	-7.94415
▁mean	-7.9472
▁New	-7.94821
es	-7.95143
▁home	-7.95532
▁de	-7.97053
▁end	-7.9749
▁system	-7.97649
▁different	-7.97827
▁Do	-7.98087
▁All	-7.98187
▁since	-7.98189
▁another	-7.99628
▁My	-7.99736
▁3	-7.99796
▁must	-8.0073
▁each	-8.01175
▁put	-8.02026
▁After	-8.021
▁against	-8.02304
r	-8.02386
▁every	-8.02628
▁–	-8.02906
▁left	-8.02965
▁father	-8.03416
▁love	-8.05156
▁For	-8.06379
▁U	-8.06444
▁government	-8.08162
▁Oh	-8.08955
▁million	-8.09091
▁took	-8.09288
▁Why	-8.09463
▁including	-8.10495
▁away	-8.10663
▁ever	-8.11187
▁States	-8.11301
▁water	-8.11509
▁doing	-8.11679
▁four	-8.11771
▁Yeah	-8.12797
▁better	-8.12852
▁actually	-8.12906
▁high	-8.12924
▁always	-8.13442
▁lot	-8.13588
▁kind	-8.14459
▁country	-8.15002
▁anything	-8.15085
▁show	-8.15361
▁At	-8.1539
▁talk	-8.1553
▁came	-8.1616
▁call	-8.16441
▁told	-8.16687
▁World	-8.1743
▁next	-8.17769
▁May	-8.178
▁best	-8.18492
▁area	-8.18867
▁might	-8.18886
▁great	-8.20149
▁10	-8.20349
▁old	-8.20681
▁American	-8.21311
A	-8.21648
▁South	-8.21949
▁few	-8.22067
▁night	-8.22217
▁does	-8.22405
▁film	-8.22627
▁B	-8.2292
▁early	-8.22963
▁War	-8.22988
or	-8.23953
▁important	-8.24039
▁school	-8.24605
▁group	-8.24809
▁state	-8.25191
▁together	-8.25875
▁To	-8.26221
▁15	-8.26298
▁without	-8.26309
▁am	-8.26588
▁game	-8.26589
2	-8.26651
▁power	-8.27133
▁C	-8.27895
▁several	-8.28186
▁20	-8.28275
▁days	-8.28278
▁war	-8.2853
▁men	-8.28676
▁live	-8.29511
▁money	-8.29536
C	-8.29553
▁One	-8.29833
▁began	-8.2995
▁death	-8.30606
▁released	-8.30652
▁wanted	-8.30736
▁team	-8.30978
▁went	-8.31571
▁today	-8.32356
▁small	-8.32457
to	-8.33516
▁Don	-8.34085
▁century	-8.34308
▁often	-8.34465
▁set	-8.34471
g	-8.34597
▁These	-8.34681
▁five	-8.35005
▁4	-8.35609
▁human	-8.35843
l	-8.36171
▁species	-8.36562
an	-8.36586
▁October	-8.36823
▁mother	-8.36889
▁re	-8.36989
on	-8.3702
▁believe	-8.37261
c	-8.37266
▁done	-8.37403
▁doesn	-8.37501
▁become	-8.37709
▁June	-8.37729
▁keep	-8.38017
▁everything	-8.38097
▁July	-8.38306
▁started	-8.3842
▁change	-8.39137
▁Mr	-8.39319
▁March	-8.39618
▁head	-8.39774
▁January	-8.39937
▁nothing	-8.39955
▁However	-8.40243
▁point	-8.40254
▁5	-8.40257
▁sure	-8.40321
▁real	-8.40367
▁population	-8.40583
▁E	-8.40658
▁'	-8.41064
▁University	-8.4114
▁August	-8.41755
▁single	-8.41802
▁April	-8.41814
▁Your	-8.41889
▁enough	-8.41925
▁son	-8.41962
▁September	-8.42024
D	-8.42106
▁Because	-8.42167
▁guy	-8.42503
▁large	-8.42636
▁seen	-8.42857
b	-8.42966
▁start	-8.43283
▁within	-8.43324
▁Let	-8.43538
the	-8.44293
▁children	-8.44412
▁D	-8.44449
k	-8.4454
▁side	-8.44714
▁series	-8.45405
man	-8.45523
▁house	-8.45606
▁French	-8.45897
▁company	-8.45999
▁Japanese	-8.46028
▁feel	-8.46033
▁Just	-8.46291
▁women	-8.47577
▁leave	-8.48045
▁big	-8.48081
▁T	-8.48179
▁play	-8.48224
▁person	-8.48567
▁16	-8.48575
▁P	-8.48749
▁December	-8.49838
▁saw	-8.5043
▁form	-8.50632
▁along	-8.50703
▁control	-8.50969
▁His	-8.51098
▁November	-8.51127
▁order	-8.51525
▁kill	-8.51737
▁Then	-8.51864
▁body	-8.52054
▁North	-8.52111
▁case	-8.52237
▁China	-8.52241
▁care	-8.52283
▁born	-8.52467
▁M	-8.52505
▁idea	-8.5275
▁having	-8.53092
▁God	-8.53113
▁already	-8.53119
▁whole	-8.53406
▁able	-8.53446
▁times	-8.53472
▁once	-8.53503
▁story	-8.53904
▁trying	-8.5393
’	-8.5406
▁music	-8.54285
▁following	-8.54338
▁F	-8.5437
",	-8.54462
▁killed	-8.54764
▁named	-8.55085
▁looking	-8.55189
▁ago	-8.55584
▁K	-8.55592
▁example	-8.55823
▁means	-8.55986
▁An	-8.56004
▁course	-8.56155
▁using	-8.56862
▁6	-8.57139
▁Hey	-8.57503
▁someone	-8.577
▁making	-8.57838
▁O	-8.5813
▁late	-8.58388
▁major	-8.58432
▁business	-8.58567
▁working	-8.58591
▁based	-8.58729
en	-8.58964
▁12	-8.59205
▁understand	-8.59427
▁countries	-8.59621
▁light	-8.5992
▁stop	-8.60027
us	-8.60034
▁woman	-8.60337
▁half	-8.60597
▁G	-8.60619
B	-8.60655
▁girl	-8.60672
▁17	-8.60692
▁February	-8.60993
▁National	-8.61183
▁Can	-8.61513
▁Japan	-8.61556
▁coming	-8.61574
▁far	-8.61691
ers	-8.61823
▁lost	-8.6191
▁due	-8.62209
Laughter	-8.62589
▁age	-8.62806
▁least	-8.62908
▁problem	-8.63268
▁friend	-8.63347
▁Dur	-8.63719
▁car	-8.63973
▁album	-8.64057
▁public	-8.64103
▁German	-8.64144
▁season	-8.64169
▁months	-8.64264
▁died	-8.64273
▁line	-8.64465
▁7	-8.64507
▁town	-8.64684
▁song	-8.65036
▁less	-8.65184
▁British	-8.65238
▁ask	-8.65405
▁hard	-8.65879
F	-8.65954
▁dead	-8.65999
▁hand	-8.66108
▁else	-8.66479
▁top	-8.66604
▁Some	-8.66732
▁wife	-8.66856
▁support	-8.66874
1	-8.67069
▁Look	-8.6713
▁military	-8.67355
▁By	-8.67617
▁include	-8.67658
▁period	-8.67685
▁run	-8.67963
▁happened	-8.6797
3	-8.681
▁brother	-8.68191
▁local	-8.68319
▁given	-8.68398
▁Not	-8.68526
▁national	-8.68543
▁six	-8.68716
z	-8.68796
ic	-8.68868
▁II	-8.68956
▁though	-8.69101
▁room	-8.69116
▁open	-8.69363
–	-8.69679
▁guys	-8.69977
▁built	-8.70251
▁fact	-8.70305
T	-8.70376
▁history	-8.70553
▁14	-8.70634
▁near	-8.70736
▁held	-8.7079
▁located	-8.70834
▁getting	-8.70873
▁English	-8.71054
▁stay	-8.7112
▁main	-8.71135
▁hear	-8.71453
u	-8.71639
▁third	-8.7171
▁book	-8.71848
▁face	-8.72227
▁job	-8.72702
▁8	-8.72729
h	-8.73055
▁language	-8.73082
▁try	-8.73182
▁gave	-8.73326
▁Her	-8.73624
▁move	-8.73752
▁isn	-8.74002
▁bad	-8.74037
▁young	-8.74119
▁City	-8.74197
▁food	-8.746
▁close	-8.74716
▁air	-8.75059
▁un	-8.75497
▁common	-8.75511
▁club	-8.75849
▁R	-8.7612
▁...	-8.76366
▁bit	-8.76426
▁30	-8.76716
ta	-8.76789
▁Okay	-8.76895
▁mind	-8.77028
▁information	-8.77155
▁remember	-8.77333
▁President	-8.77687
▁America	-8.77908
▁13	-8.77946
--	-8.78026
▁wrong	-8.78154
▁King	-8.78514
▁With	-8.78648
▁Chinese	-8.79025
▁political	-8.79144
able	-8.79362
▁led	-8.79449
▁John	-8.79783
▁word	-8.79886
x	-8.79995
▁H	-8.80412
▁region	-8.80423
▁Are	-8.80433
▁yet	-8.80589
▁Earth	-8.80655
▁blood	-8.80694
▁heard	-8.80767
▁free	-8.80952
▁video	-8.80987
▁talking	-8.81425
▁land	-8.81441
▁hours	-8.81471
▁developed	-8.81631
▁daughter	-8.81759
▁knew	-8.81959
▁okay	-8.81995
▁almost	-8.82088
▁maybe	-8.82222
▁York	-8.82463
▁France	-8.82487
▁probably	-8.82647
O	-8.82694
▁wasn	-8.82695
▁full	-8.82907
▁matter	-8.82935
▁building	-8.83165
▁Europe	-8.83511
▁process	-8.83689
G	-8.83739
▁yourself	-8.83921
▁across	-8.84079
▁either	-8.84159
▁Africa	-8.84197
▁development	-8.84237
▁San	-8.84303
▁received	-8.84351
▁future	-8.84508
▁sorry	-8.84527
▁role	-8.84528
—	-8.84529
▁played	-8.84549
▁9	-8.84605
▁Al	-8.84687
▁From	-8.84734
▁11	-8.84935
▁please	-8.8495
▁among	-8.85022
▁V	-8.85064
▁data	-8.85236
▁Yes	-8.85266
▁heart	-8.85304
na	-8.85378
▁US	-8.85526
▁south	-8.85552
▁possible	-8.85589
p	-8.8569
▁north	-8.85794
▁created	-8.85872
▁Maybe	-8.85997
▁production	-8.8613
▁considered	-8.86198
ra	-8.8624
▁N	-8.8676
N	-8.86856
▁saying	-8.86936
▁moved	-8.86969
▁total	-8.87013
▁service	-8.87099
▁original	-8.87142
▁law	-8.87163
▁friends	-8.87226
▁rest	-8.87373
▁party	-8.87853
▁Or	-8.88045
▁non	-8.88092
▁18	-8.88292
▁taken	-8.88433
▁L	-8.88505
▁short	-8.88517
▁soon	-8.88924
▁living	-8.88952
▁19	-8.88952
The	-8.89094
▁level	-8.89128
le	-8.89214
▁turn	-8.89229
▁largest	-8.89788
▁taking	-8.89973
▁per	-8.89987
▁wouldn	-8.90376
▁members	-8.90405
▁fire	-8.90544
M	-8.9064
▁percent	-8.9067
▁fight	-8.90758
▁member	-8.90905
▁asked	-8.9094
▁minutes	-8.91038
▁outside	-8.9116
▁international	-8.91226
▁League	-8.91226
P	-8.91539
▁space	-8.91598
▁final	-8.91635
H	-8.91723
▁India	-8.92188
▁J	-8.92221
▁Come	-8.92263
▁social	-8.92493
▁co	-8.92583
ation	-8.92885
▁usually	-8.92914
▁child	-8.93009
▁Soviet	-8.93056
▁worked	-8.93093
▁energy	-8.93493
E	-8.93552
▁European	-8.93695
▁sent	-8.94197
▁reason	-8.94234
▁myself	-8.94341
▁version	-8.94529
▁inside	-8.94877
▁past	-8.94954
no	-8.95062
▁result	-8.95245
▁sometimes	-8.95256
▁bring	-8.95352
▁meet	-8.95482
▁similar	-8.95506
▁Go	-8.95576
▁research	-8.95671
born	-8.95701
▁published	-8.95768
▁island	-8.95784
▁question	-8.95862
▁married	-8.96198
▁others	-8.96235
▁pretty	-8.96623
▁forces	-8.96674
▁study	-8.96681
▁former	-8.96743
4	-8.96866
▁Did	-8.96912
▁thinking	-8.9717
▁morning	-8.97216
▁established	-8.97297
▁present	-8.97321
de	-8.97472
▁himself	-8.97483
▁position	-8.97532
▁2011	-8.97664
▁makes	-8.97672
▁office	-8.97773
▁general	-8.98072
ia	-8.98089
▁areas	-8.9826
▁true	-8.98459
▁First	-8.98585
▁km	-8.98732
▁boy	-8.98865
▁low	-8.99097
▁week	-8.9928
▁says	-8.99318
▁Who	-8.99358
▁brought	-8.9938
▁deal	-8.99558
▁capital	-8.99657
ity	-8.99779
▁lives	-8.99794
▁hope	-8.99807
▁various	-8.99816
▁East	-8.9988
▁returned	-8.99998
▁return	-9.00266
▁served	-9.00317
▁m	-9.00435
▁special	-9.00513
K	-9.01172
▁hit	-9.01518
▁modern	-9.01653
▁La	-9.0172
▁further	-9.0206
?"	-9.02073
▁anyone	-9.0215
▁force	-9.02283
▁design	-9.02289
▁behind	-9.02314
▁rather	-9.02581
▁International	-9.02654
▁pay	-9.03131
▁announced	-9.03163
▁however	-9.03389
▁term	-9.03846
▁happen	-9.03963
▁alone	-9.04285
▁king	-9.04509
ist	-9.04557
▁Man	-9.0462
▁read	-9.0465
▁100	-9.04676
▁aircraft	-9.04774
▁die	-9.04805
and	-9.05146
▁ship	-9.05158
▁career	-9.05193
year	-9.05301
▁type	-9.05502
▁front	-9.05579
▁works	-9.05586
▁brain	-9.05832
ka	-9.06193
5	-9.06339
▁Where	-9.06394
▁2013	-9.0643
▁Army	-9.06458
▁comes	-9.06478
▁longer	-9.06692
▁2012	-9.06791
f	-9.06874
ism	-9.06879
▁moment	-9.07058
▁model	-9.07305
▁West	-9.07343
▁produced	-9.0756
▁lead	-9.07707
ton	-9.07905
▁written	-9.07945
ma	-9.08091
▁Since	-9.08132
▁official	-9.09003
el	-9.09228
▁police	-9.09229
▁joined	-9.09476
▁Russian	-9.0955
▁Germany	-9.09608
▁release	-9.10023
▁exactly	-9.10126
▁popular	-9.10166
▁River	-9.10374
ne	-9.10383
▁St	-9.10511
▁field	-9.10727
▁Union	-9.10826
▁chance	-9.10857
▁army	-9.1089
da	-9.10938
▁25	-9.10987
▁couldn	-9.1104
▁included	-9.11321
▁record	-9.11335
▁phone	-9.11355
▁People	-9.11543
▁Minister	-9.11554
▁technology	-9.11959
▁parents	-9.12005
te	-9.12292
▁uh	-9.12387
▁project	-9.12417
▁hold	-9.12589
is	-9.12625
▁met	-9.12626
▁stuff	-9.12682
up	-9.12929
▁shot	-9.13284
▁plan	-9.13312
it	-9.13484
▁program	-9.13518
▁&	-9.13561
▁although	-9.13703
▁village	-9.1382
▁available	-9.13907
▁Re	-9.13915
▁mi	-9.14192
▁cannot	-9.14195
▁wrote	-9.14248
▁sea	-9.14369
▁health	-9.14428
▁everyone	-9.14464
▁title	-9.14489
▁changed	-9.14871
▁decided	-9.14952
▁hands	-9.1503
▁According	-9.15063
▁sir	-9.15109
▁Korea	-9.15129
▁Republic	-9.15374
▁Me	-9.1538
(	-9.15495
▁husband	-9.15498
▁sister	-9.15601
▁wanna	-9.15665
▁sense	-9.15801
la	-9.15803
ar	-9.15903
▁market	-9.15955
▁create	-9.15987
▁quite	-9.1599
▁art	-9.15992
▁strong	-9.16087
▁instead	-9.16137
▁Cup	-9.16333
▁Although	-9.1644
▁Vietnam	-9.16447
▁Dr	-9.16515
L	-9.16749
▁Miss	-9.17086
▁continued	-9.17249
▁While	-9.17278
▁systems	-9.17291
▁ready	-9.17389
▁range	-9.1779
▁games	-9.17827
▁General	-9.17931
co	-9.18114
ian	-9.18181
ine	-9.18213
▁eyes	-9.1846
▁president	-9.18607
▁gone	-9.18641
do	-9.18708
▁wait	-9.1888
▁white	-9.18921
▁described	-9.18943
▁natural	-9.19041
em	-9.19506
▁School	-9.19526
▁21	-9.19532
▁economic	-9.1959
▁De	-9.19601
▁television	-9.19847
▁win	-9.19858
▁itself	-9.19982
▁haven	-9.20206
▁tried	-9.20277
▁player	-9.20339
▁cut	-9.20397
▁especially	-9.2052
▁nice	-9.20528
▁list	-9.20607
▁parts	-9.20646
▁words	-9.20715
▁save	-9.2073
▁certain	-9.20901
▁speak	-9.20912
▁cause	-9.21127
▁couple	-9.21341
▁W	-9.21378
▁kids	-9.21514
▁seven	-9.21524
▁computer	-9.21539
▁London	-9.21801
▁upon	-9.2184
▁learn	-9.22033
▁Roman	-9.22313
▁weeks	-9.22512
▁Park	-9.22518
▁happy	-9.22627
▁baby	-9.22904
▁eight	-9.2297
▁community	-9.22979
▁entire	-9.23013
▁education	-9.23052
▁X	-9.23087
▁Most	-9.23098
▁beginning	-9.23258
▁northern	-9.23369
▁sort	-9.23525
▁guess	-9.23716
▁battle	-9.23863
▁east	-9.23917
▁problems	-9.2396
ry	-9.24054
▁wants	-9.24146
▁playing	-9.24167
▁Here	-9.2434
▁goes	-9.24398
▁fine	-9.24481
ness	-9.2454
▁Two	-9.24716
ni	-9.24727
▁clear	-9.24915
▁football	-9.24985
6	-9.25072
ion	-9.25328
ro	-9.25425
▁ground	-9.25462
▁break	-9.25545
▁training	-9.25581
▁states	-9.25632
▁Kingdom	-9.25734
▁formed	-9.25788
▁science	-9.25806
▁24	-9.25807
▁above	-9.25846
▁sound	-9.25865
▁test	-9.25876
▁50	-9.26234
▁eat	-9.26455
▁Like	-9.26521
▁Of	-9.26651
ce	-9.26718
land	-9.268
▁sold	-9.26956
▁southern	-9.26997
R	-9.27069
▁red	-9.27185
▁groups	-9.27338
▁stand	-9.27466
▁size	-9.27507
▁State	-9.27521
▁African	-9.27609
▁answer	-9.27773
▁Please	-9.27823
▁action	-9.28048
ri	-9.28238
▁throughout	-9.28385
▁Air	-9.2859
▁ten	-9.28679
▁self	-9.28725
▁figure	-9.28756
▁current	-9.28833
ie	-9.28852
▁reported	-9.2888
▁Australia	-9.28948
▁Retrieved	-9.28971
▁west	-9.29043
▁supposed	-9.29255
▁beautiful	-9.29706
▁Korean	-9.29802
▁House	-9.29864
▁month	-9.29899
▁finally	-9.30018
▁discovered	-9.30057
▁(19	-9.30095
▁tonight	-9.30515
▁experience	-9.30591
▁cases	-9.3081
▁central	-9.30876
▁running	-9.31226
▁gun	-9.31264
↑	-9.31322
▁addition	-9.31395
▁spent	-9.31414
▁theory	-9.318
▁followed	-9.31931
▁Tell	-9.31961
▁involved	-9.32014
▁billion	-9.32017
▁needed	-9.32095
▁surface	-9.32236
▁site	-9.32279
ko	-9.32327
▁river	-9.32394
▁Party	-9.32401
▁cells	-9.32515
▁value	-9.32767
▁rate	-9.32775
ca	-9.33054
▁star	-9.3308
▁0	-9.33089
▁needs	-9.33123
one	-9.33181
▁trade	-9.33268
▁cost	-9.33382
▁truth	-9.33483
▁reached	-9.33513
▁themselves	-9.33945
V	-9.33959
▁whether	-9.34011
style	-9.3403
▁character	-9.34042
▁build	-9.34211
W	-9.34225
▁protect	-9.34245
▁cell	-9.34451
▁cities	-9.346
▁gotta	-9.34722
▁animals	-9.35042
▁signed	-9.35044
ary	-9.35133
▁Many	-9.3526
▁share	-9.35316
▁Poland	-9.35383
▁numbers	-9.35555
▁relationship	-9.35585
as	-9.35603
▁Sea	-9.35728
▁England	-9.35786
▁Island	-9.35811
▁Get	-9.35829
▁higher	-9.35837
▁Spanish	-9.35848
am	-9.3595
▁personal	-9.3621
▁turned	-9.36253
▁evidence	-9.36291
▁safe	-9.36376
▁{\	-9.36391
▁Central	-9.36647
son	-9.36716
▁founded	-9.36877
▁allowed	-9.36903
go	-9.36915
▁oil	-9.3699
▁♪	-9.37159
w	-9.37342
▁e	-9.37385
▁Even	-9.37462
▁al	-9.37746
old	-9.37849
▁culture	-9.38084
ty	-9.38121
▁band	-9.38249
▁i	-9.38304
▁easy	-9.38304
▁Asia	-9.38327
il	-9.3855
▁effect	-9.38691
▁remained	-9.38899
▁Great	-9.38982
▁simple	-9.3907
▁planet	-9.39395
▁related	-9.39551
▁Russia	-9.39592
▁terms	-9.39592
▁22	-9.39621
um	-9.39652
▁key	-9.39654
▁tomorrow	-9.39675
▁designed	-9.39718
▁walk	-9.39825
me	-9.39966
▁Our	-9.40013
at	-9.40023
▁students	-9.40092
▁anti	-9.40181
▁interest	-9.40185
▁Empire	-9.40425
▁Have	-9.40518
▁looks	-9.40577
▁c	-9.40589
▁mid	-9.40612
▁news	-9.4067
▁happens	-9.40835
▁Western	-9.40841
▁Ha	-9.4087
time	-9.40992
▁lived	-9.41058
▁trust	-9.4109
▁media	-9.41174
▁completely	-9.41211
▁kid	-9.41351
▁difficult	-9.41376
▁mine	-9.41431
▁meeting	-9.4152
▁particular	-9.41589
▁California	-9.41626
▁disease	-9.41642
▁marriage	-9.41696
▁Be	-9.4179
,"	-9.41818
▁recorded	-9.41855
▁highest	-9.41932
▁success	-9.41989
▁security	-9.42006
▁changes	-9.42025
▁eventually	-9.42228
▁center	-9.42375
▁structure	-9.42551
▁act	-9.42751
nd	-9.42882
▁District	-9.42896
less	-9.42959
▁23	-9.43044
▁Italian	-9.43085
▁appeared	-9.43142
▁generally	-9.43239
▁average	-9.43244
▁takes	-9.43282
▁lower	-9.43307
▁wish	-9.43347
un	-9.43372
▁fall	-9.43478
ment	-9.43609
▁seems	-9.43837
▁moving	-9.44038
▁El	-9.4417
▁coast	-9.44206
▁caused	-9.44333
▁stage	-9.44557
▁source	-9.44612
▁private	-9.44643
▁rule	-9.44644
▁40	-9.44664
▁nature	-9.44704
▁buy	-9.44829
▁companies	-9.44944
▁events	-9.45012
▁station	-9.45046
▁industry	-9.45082
▁Paris	-9.45179
▁pre	-9.45193
ur	-9.45237
▁date	-9.45383
▁pressure	-9.45454
▁significant	-9.45623
▁sex	-9.45845
▁risk	-9.45875
▁girls	-9.45914
▁Red	-9.45937
▁Polish	-9.46094
▁court	-9.46096
▁border	-9.46194
▁summer	-9.46198
▁Ma	-9.46264
▁treatment	-9.46375
▁choice	-9.46404
▁anymore	-9.46418
ling	-9.46444
▁write	-9.46445
▁George	-9.46466
▁sleep	-9.46513
▁x	-9.46553
▁2004	-9.4667
▁situation	-9.46755
▁alive	-9.4677
▁provide	-9.46831
▁road	-9.4687
U	-9.46896
▁product	-9.46997
▁currently	-9.4713
▁access	-9.47305
▁miles	-9.47601
▁door	-9.47669
▁services	-9.47704
▁foreign	-9.47848
▁felt	-9.47886
▁medical	-9.47975
▁leaving	-9.48063
▁fast	-9.48123
▁telling	-9.48294
▁trouble	-9.48321
▁picture	-9.48386
li	-9.48443
▁troops	-9.48472
▁post	-9.48502
▁whatever	-9.4855
▁amount	-9.48633
▁female	-9.48724
ba	-9.48959
▁performed	-9.49008
▁Sir	-9.49075
se	-9.49122
▁cover	-9.49372
▁follow	-9.49616
▁TV	-9.49677
line	-9.49697
▁2010	-9.49816
▁gold	-9.49916
▁introduced	-9.50023
▁f	-9.50077
▁towards	-9.50333
men	-9.5035
▁movement	-9.50427
▁opened	-9.50517
▁radio	-9.50745
▁Battle	-9.50773
▁professional	-9.50896
▁powerful	-9.50996
▁hospital	-9.51072
▁material	-9.51142
▁performance	-9.51174
di	-9.51232
▁Canada	-9.51252
▁event	-9.51258
▁complex	-9.51344
▁machine	-9.51383
▁hurt	-9.51438
▁2001	-9.51477
be	-9.51536
▁successful	-9.51661
▁increase	-9.51738
▁middle	-9.51801
▁features	-9.51806
▁sub	-9.51839
▁Co	-9.51865
ter	-9.51873
▁peace	-9.51958
▁Thank	-9.52131
▁base	-9.52301
▁director	-9.52502
▁Lord	-9.52615
▁traditional	-9.52874
ch	-9.52977
ge	-9.52998
▁Na	-9.52999
▁Council	-9.53025
▁decision	-9.53164
ga	-9.53262
▁whose	-9.53283
▁round	-9.5334
▁Italy	-9.53374
▁leading	-9.53381
▁growth	-9.53519
▁function	-9.53532
▁poor	-9.53538
▁believed	-9.53562
▁lose	-9.53618
▁fish	-9.53678
▁campaign	-9.53754
▁secret	-9.53847
▁1980	-9.53857
▁increased	-9.53986
▁attention	-9.54091
▁ships	-9.54097
▁send	-9.54097
▁larger	-9.54253
▁Other	-9.5426
▁ancient	-9.54343
▁global	-9.54351
▁eye	-9.54425
▁writing	-9.54444
per	-9.54458
▁arrived	-9.54575
7	-9.54607
▁James	-9.54698
▁district	-9.55091
▁giving	-9.55247
▁code	-9.55281
▁Royal	-9.55321
▁26	-9.55442
▁Navy	-9.55528
▁feet	-9.5571
▁piece	-9.55747
▁famous	-9.55775
▁individual	-9.55967
▁gas	-9.56022
ya	-9.5603
▁reach	-9.56089
▁Take	-9.5611
v	-9.56118
▁listen	-9.56154
display	-9.5621
▁Right	-9.56221
▁produce	-9.56333
▁Bo	-9.56335
▁28	-9.56405
▁waiting	-9.56469
▁books	-9.56581
▁view	-9.56587
▁debut	-9.56658
▁looked	-9.56717
▁report	-9.56737
▁Bay	-9.5679
▁27	-9.56812
▁allow	-9.56839
▁according	-9.56873
▁BC	-9.56907
▁mission	-9.56963
8	-9.57015
ive	-9.5702
▁d	-9.57043
ti	-9.57105
ate	-9.57217
▁meaning	-9.57283
▁See	-9.57351
▁particularly	-9.57404
ul	-9.57415
▁cancer	-9.57455
▁normal	-9.57504
▁drug	-9.57551
ally	-9.57574
▁pain	-9.5758
▁Le	-9.57599
▁Force	-9.57672
▁products	-9.57698
▁Division	-9.57733
▁construction	-9.57782
▁somebody	-9.57784
▁approximately	-9.57797
▁2008	-9.57843
▁standard	-9.57854
▁fighting	-9.57864
ir	-9.57886
ized	-9.57926
▁likely	-9.57945
▁Indian	-9.58066
▁thank	-9.58293
▁operations	-9.5836
-19	-9.58416
▁complete	-9.58424
▁hour	-9.58461
▁2006	-9.58774
▁worry	-9.58779
▁shows	-9.58789
ies	-9.58803
▁languages	-9.58832
▁earlier	-9.58879
▁1990	-9.58924
▁active	-9.58983
▁sign	-9.59021
▁Good	-9.59059
▁seem	-9.59067
▁added	-9.59074
▁shall	-9.5921
▁hot	-9.59297
rs	-9.59391
▁afraid	-9.59395
▁leader	-9.59397
ous	-9.59536
▁environment	-9.59573
▁society	-9.59635
▁Uh	-9.59756
▁competition	-9.59819
▁ability	-9.59821
▁studies	-9.59875
▁Greek	-9.59929
▁Islands	-9.59933
▁Only	-9.59964
▁questions	-9.6001
▁conditions	-9.60187
▁ways	-9.60195
▁Prince	-9.60325
▁2014	-9.60346
j	-9.6035
mo	-9.60376
▁physical	-9.60392
▁Z	-9.60395
▁rights	-9.606
▁completed	-9.60609
▁western	-9.60776
▁network	-9.60786
▁effects	-9.60859
▁influence	-9.6109
▁stories	-9.61205
▁Group	-9.61503
▁Paul	-9.61629
▁Sun	-9.61776
Y	-9.61796
▁contact	-9.61825
▁specific	-9.61903
▁simply	-9.62021
▁gets	-9.62026
▁thus	-9.62095
▁1,	-9.62236
▁plant	-9.62282
ng	-9.62311
▁hair	-9.62369
▁join	-9.624
age	-9.62554
▁replaced	-9.62587
▁Su	-9.62599
▁includes	-9.62759
▁nearly	-9.62849
▁Ka	-9.62856
▁deep	-9.62863
▁p	-9.6287
▁Windows	-9.62915
▁Queen	-9.62921
▁Mexico	-9.63016
▁aren	-9.63017
▁units	-9.6307
▁cold	-9.63099
▁paper	-9.63122
▁everybody	-9.63136
day	-9.63173
▁directly	-9.63279
▁Li	-9.63286
▁kept	-9.63298
▁ice	-9.63356
▁Spain	-9.63388
▁step	-9.63401
▁policy	-9.63463
ha	-9.63497
▁fun	-9.63531
▁heavy	-9.63561
}	-9.63604
▁continue	-9.63611
based	-9.63681
▁acid	-9.63715
▁difference	-9.64163
▁nine	-9.64165
▁equal	-9.64176
▁becoming	-9.64202
lo	-9.64214
ki	-9.64248
▁legal	-9.64291
▁names	-9.64298
▁Emperor	-9.64643
▁High	-9.64755
▁placed	-9.64789
▁ended	-9.64794
▁2009	-9.64871
▁degree	-9.64872
J	-9.64895
▁previous	-9.64901
▁originally	-9.65052
▁2015	-9.65125
▁command	-9.65224
▁2007	-9.65232
▁smaller	-9.6541
▁forms	-9.65467
▁offer	-9.65489
▁asking	-9.65692
é	-9.65758
▁feeling	-9.65871
▁voice	-9.65883
▁results	-9.65986
▁park	-9.66031
▁Ho	-9.66068
▁minute	-9.66182
▁Pacific	-9.66193
▁learned	-9.66207
▁blue	-9.66307
▁David	-9.66588
▁types	-9.66595
▁goal	-9.66657
▁crazy	-9.66713
▁fear	-9.66769
▁price	-9.66869
▁spend	-9.66922
▁separate	-9.66991
▁appointed	-9.67046
▁street	-9.67055
▁starting	-9.67079
▁commercial	-9.67126
▁Mi	-9.6716
▁drink	-9.672
id	-9.6724
▁practice	-9.67473
▁dark	-9.67498
mi	-9.67504
▁drive	-9.67509
by	-9.67529
▁location	-9.67665
▁remains	-9.67681
▁unit	-9.67711
▁1970	-9.67839
▁management	-9.67853
▁fourth	-9.67955
▁Charles	-9.68005
▁animal	-9.68082
ler	-9.68097
ization	-9.68161
ji	-9.68231
▁forced	-9.68338
▁finished	-9.68352
▁worth	-9.68401
▁serious	-9.68419
▁Another	-9.68489
▁software	-9.68531
ke	-9.68608
▁issue	-9.68672
▁Sa	-9.68751
▁contract	-9.68781
▁—	-9.68833
▁grow	-9.68863
▁interesting	-9.69075
▁direct	-9.69226
▁shoot	-9.69411
▁required	-9.69455
▁Will	-9.69459
ting	-9.69546
est	-9.69588
▁Chi	-9.6962
▁flight	-9.6973
▁dad	-9.69783
com	-9.69913
▁via	-9.69954
▁territory	-9.7016
▁Second	-9.70413
rd	-9.70543
▁subject	-9.70584
za	-9.70642
▁entered	-9.70653
▁independent	-9.70845
▁activity	-9.70854
▁levels	-9.70857
▁Y	-9.70869
▁doctor	-9.70903
▁supply	-9.70924
▁birth	-9.71089
▁mostly	-9.71195
▁eastern	-9.71357
▁William	-9.71402
▁humans	-9.71505
▁speed	-9.71518
▁immediately	-9.71523
▁economy	-9.71545
▁damage	-9.71559
▁primary	-9.71591
▁mom	-9.71745
▁meant	-9.71803
▁spread	-9.71829
▁plays	-9.71841
&	-9.71843
▁huh	-9.71852
▁showed	-9.71868
tic	-9.71873
▁Their	-9.7188
wa	-9.71934
▁image	-9.71948
▁la	-9.71955
▁square	-9.71986
▁stars	-9.72012
▁helped	-9.7214
▁“	-9.72241
▁players	-9.7229
der	-9.72415
▁shown	-9.72468
▁bank	-9.72523
▁responsible	-9.72541
▁places	-9.72636
▁limited	-9.72698
▁referred	-9.72823
▁loss	-9.72992
▁songs	-9.73074
▁29	-9.73119
▁forward	-9.73166
den	-9.7317
▁Those	-9.73181
▁dance	-9.7324
▁patients	-9.73262
▁killing	-9.73277
▁provided	-9.73353
ner	-9.73426
▁destroyed	-9.73446
▁potential	-9.73478
▁whom	-9.73497
▁movie	-9.73547
▁enemy	-9.73684
▁stated	-9.73703
▁launched	-9.7372
▁visit	-9.73866
▁points	-9.73866
▁temperature	-9.73867
▁sit	-9.73871
▁=	-9.7389
▁color	-9.74036
▁Latin	-9.74149
▁length	-9.7422
▁memory	-9.74237
▁contains	-9.74255
▁church	-9.74293
▁Prime	-9.74305
▁table	-9.74337
▁2016	-9.7437
▁studied	-9.74431
▁style	-9.74511
▁board	-9.74512
▁bed	-9.74548
▁election	-9.74609
▁dog	-9.74616
▁charge	-9.74712
▁Captain	-9.74713
▁elected	-9.74908
▁°	-9.74998
he	-9.75016
▁issues	-9.75026
▁III	-9.75041
▁positive	-9.75086
▁greater	-9.75174
▁below	-9.75218
ol	-9.75221
▁teams	-9.75276
▁tree	-9.75278
▁Ko	-9.75351
▁dream	-9.75405
ley	-9.75463
▁response	-9.75521
▁province	-9.75661
▁Michael	-9.75687
▁imagine	-9.75747
▁ft	-9.75756
▁organization	-9.75907
▁travel	-9.76076
os	-9.76083
▁plants	-9.76095
▁1960	-9.76301
we	-9.76313
▁forget	-9.76313
▁message	-9.76335
▁focus	-9.76402
pa	-9.76616
▁Kim	-9.76627
▁majority	-9.76711
▁Before	-9.76776
▁nuclear	-9.76788
▁Mary	-9.76804
X	-9.76841
▁grew	-9.76909
▁estimated	-9.76959
▁novel	-9.77045
▁touch	-9.77134
▁County	-9.77165
▁distance	-9.77204
▁weight	-9.7726
▁religious	-9.77261
ah	-9.773
▁prison	-9.77306
▁pro	-9.77341
▁Hong	-9.77371
▁Ra	-9.774
▁horse	-9.7742
▁recent	-9.77469
▁Every	-9.77472
▁failed	-9.77473
▁Robert	-9.77473
▁train	-9.77488
▁raised	-9.77646
▁di	-9.77696
▁Internet	-9.7772
▁growing	-9.77763
▁sales	-9.77788
▁explain	-9.77835
▁Am	-9.7787
")	-9.77984
▁soldiers	-9.78061
▁Egypt	-9.78079
▁yes	-9.78088
▁seeing	-9.78223
▁ran	-9.78244
ja	-9.78313
▁remain	-9.78652
▁UK	-9.78726
▁Rome	-9.78742
▁mainly	-9.78852
bo	-9.78876
▁civil	-9.78911
▁rules	-9.78931
▁ain	-9.78985
▁beyond	-9.79069
▁Award	-9.79075
▁families	-9.79132
▁begin	-9.79156
▁ex	-9.79227
▁highly	-9.79282
▁clean	-9.79316
▁boys	-9.79395
–19	-9.79411
▁search	-9.79439
▁older	-9.79464
▁student	-9.7947
▁thousands	-9.79484
▁financial	-9.79487
▁perfect	-9.79492
▁Music	-9.79548
▁except	-9.79637
of	-9.79736
▁perhaps	-9.79816
▁account	-9.7988
▁object	-9.79912
▁breed	-9.79928
ak	-9.79941
▁knows	-9.79952
▁Kong	-9.79973
pe	-9.80097
▁sun	-9.80126
▁wind	-9.80261
▁cross	-9.80298
▁happening	-9.80328
▁choose	-9.80487
▁Which	-9.80548
▁status	-9.80636
Applause	-9.80683
▁mouth	-9.80747
ru	-9.80757
▁)	-9.80805
▁fell	-9.80868
▁2000	-9.80967
▁Lee	-9.80971
▁plane	-9.81337
▁OK	-9.81371
▁paid	-9.81417
0	-9.81554
▁exist	-9.81611
va	-9.81615
▁ideas	-9.81616
▁commonly	-9.81623
▁dollars	-9.8169
▁More	-9.8171
▁artist	-9.81864
▁Ta	-9.81986
▁skin	-9.82157
▁appear	-9.82216
▁elements	-9.82238
▁regions	-9.82452
▁Court	-9.82539
ber	-9.82544
▁Ar	-9.82555
▁becomes	-9.82602
▁wide	-9.82622
▁lies	-9.82668
▁nation	-9.82686
ina	-9.82733
et	-9.82766
▁method	-9.82804
▁box	-9.82848
▁opening	-9.82929
▁Washington	-9.82933
▁ordered	-9.83103
▁missing	-9.83122
▁Brazil	-9.83131
▁Over	-9.83143
ant	-9.83181
ek	-9.83235
▁Three	-9.83302
▁officially	-9.83323
▁studio	-9.8334
9	-9.83372
▁ahead	-9.83492
▁native	-9.83589
▁weapons	-9.83705
▁variety	-9.83789
▁Pro	-9.83857
▁green	-9.83934
▁operation	-9.83986
You	-9.8405
▁islands	-9.8407
▁Britain	-9.84095
▁n	-9.84099
▁climate	-9.84155
▁White	-9.84177
▁patient	-9.84184
▁wall	-9.84244
▁universe	-9.84248
▁serve	-9.84321
▁race	-9.84432
lin	-9.8444
▁respect	-9.84448
▁divided	-9.84515
▁Would	-9.84626
▁lines	-9.8464
▁Sam	-9.8467
▁online	-9.84694
▁Day	-9.84885
▁200	-9.84933
▁Best	-9.84934
▁letter	-9.84965
ov	-9.84997
▁("	-9.85061
▁hate	-9.85061
▁recently	-9.85091
▁Following	-9.85091
gi	-9.8515
▁Frank	-9.85168
▁knowledge	-9.85231
▁expected	-9.85232
▁concept	-9.85356
▁promise	-9.85415
▁straight	-9.85512
▁cool	-9.85513
▁widely	-9.85553
▁Saint	-9.85657
▁plans	-9.85728
▁purpose	-9.8573
out	-9.85846
▁hundred	-9.85851
▁attempt	-9.85862
▁singer	-9.85892
▁officer	-9.85973
▁Congress	-9.85979
▁previously	-9.86103
▁Middle	-9.86159
▁l	-9.86192
▁Center	-9.86219
▁huge	-9.86225
▁appears	-9.86243
▁yeah	-9.86262
sh	-9.8629
▁store	-9.86307
▁Both	-9.86442
▁31	-9.86548
▁typically	-9.86635
▁feed	-9.86654
▁broke	-9.86728
▁activities	-9.86732
▁films	-9.8674
▁y	-9.86777
▁interested	-9.86915
-1	-9.86966
po	-9.86982
▁university	-9.87047
ted	-9.87094
▁Ben	-9.87132
▁dangerous	-9.87156
▁Academy	-9.87205
▁Institute	-9.87379
▁gives	-9.87551
▁murder	-9.87623
▁Eastern	-9.87707
ite	-9.87717
▁Church	-9.87733
▁shouldn	-9.87799
▁winter	-9.87825
▁con	-9.87929
▁Street	-9.87944
▁prevent	-9.88014
▁cultural	-9.88078
▁Listen	-9.88091
▁expect	-9.88113
chi	-9.88203
▁Once	-9.88304
▁additional	-9.88374
▁opportunity	-9.88476
ad	-9.88554
▁Department	-9.88637
▁Se	-9.88737
▁scientific	-9.88805
▁engine	-9.88901
▁scale	-9.88964
▁honor	-9.8912
▁press	-9.89186
▁Los	-9.89206
▁target	-9.89235
▁male	-9.89261
▁caught	-9.89279
ship	-9.89304
▁1950	-9.89397
▁master	-9.89414
▁solution	-9.89415
▁multiple	-9.8943
▁division	-9.89552
▁Con	-9.89586
▁Women	-9.89616
▁DNA	-9.89628
▁Today	-9.89636
▁calling	-9.89641
▁floor	-9.89669
▁crew	-9.89703
ung	-9.89768
▁Da	-9.89807
▁closed	-9.89865
▁Tom	-9.89898
▁quality	-9.89941
▁Northern	-9.89942
ten	-9.8995
ent	-9.90069
▁greatest	-9.90069
▁+	-9.9007
▁realize	-9.90104
▁Ni	-9.90169
▁60	-9.90183
▁approach	-9.90192
▁Henry	-9.90252
ated	-9.90267
ang	-9.90312
▁worse	-9.90356
▁therefore	-9.90369
▁List	-9.90416
▁impact	-9.90416
▁Christian	-9.90565
▁rich	-9.90619
ating	-9.90668
▁operating	-9.9069
▁(18	-9.90716
▁uses	-9.90773
▁Car	-9.90842
▁league	-9.90894
gu	-9.909
▁invasion	-9.90913
que	-9.91024
▁Later	-9.91065
▁necessary	-9.91124
▁earth	-9.91132
▁Peter	-9.91148
▁numerous	-9.91178
io	-9.91352
▁resources	-9.91433
▁College	-9.91453
▁Mar	-9.91543
▁website	-9.91643
▁bar	-9.91705
▁heat	-9.91722
▁chemical	-9.91725
▁confirmed	-9.91891
▁learning	-9.91921
▁Lake	-9.91977
▁seat	-9.92006
▁reality	-9.92064
▁Hi	-9.92136
ium	-9.92182
▁fly	-9.92211
▁partner	-9.92228
▁college	-9.92264
▁carried	-9.92446
▁♫	-9.92447
▁anybody	-9.92455
▁somewhere	-9.92466
▁En	-9.92492
▁2005	-9.92499
▁Committee	-9.92502
▁Star	-9.92517
▁Games	-9.92556
▁twice	-9.92557
▁standing	-9.92636
▁b	-9.92653
▁supported	-9.92702
▁taught	-9.92734
▁content	-9.93103
▁mountain	-9.93165
▁directed	-9.93172
▁strength	-9.93264
▁Asian	-9.93275
▁direction	-9.93332
▁2010,	-9.93428
▁presence	-9.9345
▁camp	-9.93546
▁buildings	-9.93642
▁schools	-9.93718
▁sell	-9.93842
▁bodies	-9.9386
▁condition	-9.93926
▁remaining	-9.93938
▁guns	-9.93941
▁2015,	-9.93947
▁awarded	-9.93992
▁Province	-9.94125
▁basic	-9.94237
ong	-9.94259
▁dinner	-9.94294
▁Lu	-9.94481
▁Mo	-9.94585
▁thousand	-9.94673
10	-9.94679
▁acting	-9.94687
▁lie	-9.94814
▁primarily	-9.94816
▁scene	-9.94827
ize	-9.94832
▁reign	-9.94908
▁develop	-9.9492
▁agreed	-9.94935
▁amazing	-9.94975
▁occur	-9.95002
▁victory	-9.95035
▁stopped	-9.95039
for	-9.95085
▁accept	-9.95183
▁escape	-9.9532
▁Israel	-9.95364
▁port	-9.95476
▁anyway	-9.95481
shi	-9.95502
▁drop	-9.95509
▁feature	-9.95537
▁bridge	-9.95552
▁carry	-9.95689
▁ring	-9.95782
▁sources	-9.95807
▁rise	-9.9589
sen	-9.95956
▁Under	-9.96027
▁conflict	-9.96066
▁independence	-9.96111
▁fully	-9.96175
▁2,	-9.96334
▁1999	-9.96382
▁2006,	-9.96543
▁pull	-9.96653
▁wear	-9.96776
▁teacher	-9.96829
▁characters	-9.96844
▁Sorry	-9.96886
▁possibly	-9.97012
▁claimed	-9.97025
▁chief	-9.97102
▁defeated	-9.97204
▁Each	-9.97231
▁Edward	-9.97394
like	-9.97514
ish	-9.97578
▁proposed	-9.97606
▁Pa	-9.97641
▁appearance	-9.97669
▁relatively	-9.97787
▁Museum	-9.97803
▁Old	-9.97838
▁kilometres	-9.9792
▁Tokyo	-9.98
▁carbon	-9.98118
▁map	-9.98133
▁magazine	-9.98206
▁Government	-9.98221
▁en	-9.98262
▁behavior	-9.98348
▁ourselves	-9.98389
▁2017	-9.984
▁crime	-9.98505
▁host	-9.9857
▁file	-9.98713
á	-9.98792
▁declared	-9.98792
▁herself	-9.99019
▁lady	-9.9902
▁individuals	-9.99022
▁planned	-9.99103
▁wedding	-9.99149
ance	-9.99172
▁treat	-9.99173
▁models	-9.99227
▁worldwide	-9.99288
con	-9.99328
▁tour	-9.99401
ron	-9.99561
▁compared	-9.99592
▁super	-9.9961
ho	-9.99634
▁survive	-9.99763
mer	-9.99765
▁2009,	-9.99818
▁Also	-9.99835
▁captured	-9.99939
We	-9.99971
▁task	-10.0009
▁loved	-10.001
▁Despite	-10.0011
▁Year	-10.0011
ster	-10.0014
▁Give	-10.0016
▁beat	-10.0019
▁Love	-10.0021
▁2014,	-10.0028
▁negative	-10.0033
▁attended	-10.0035
▁sounds	-10.0035
▁objects	-10.0045
▁allows	-10.0049
▁finish	-10.005
▁airport	-10.0059
▁reaction	-10.0064
ana	-10.0066
▁Lo	-10.007
▁centuries	-10.0077
▁tax	-10.0081
▁covered	-10.0082
ful	-10.0086
▁agent	-10.0088
▁Company	-10.0089
▁despite	-10.0108
▁staff	-10.011
▁shape	-10.0112
▁boat	-10.0112
▁fleet	-10.0114
▁2008,	-10.0116
▁Jo	-10.0118
▁forest	-10.0124
ex	-10.0125
▁waste	-10.0131
▁Grand	-10.0133
▁leaders	-10.0135
▁centre	-10.0144
▁route	-10.0146
▁draw	-10.0164
▁property	-10.0175
▁adopted	-10.0177
▁2007,	-10.0179
▁reasons	-10.018
▁Super	-10.0183
▁developing	-10.0193
▁coffee	-10.0199
▁occurred	-10.0199
▁slow	-10.0212
ze	-10.022
▁Nations	-10.0226
▁consider	-10.0236
▁Act	-10.0238
▁recognized	-10.0239
▁initial	-10.0241
▁chain	-10.0257
▁Richard	-10.0259
▁weren	-10.0269
▁stupid	-10.0278
ger	-10.0283
▁handle	-10.0283
▁drugs	-10.0291
ku	-10.0307
▁regular	-10.031
▁medicine	-10.031
▁basis	-10.0315
▁cast	-10.0321
▁offered	-10.0332
▁exchange	-10.034
▁connected	-10.0348
▁Bank	-10.0352
off	-10.0355
▁Australian	-10.0366
▁address	-10.0375
▁unique	-10.0377
▁Time	-10.0378
▁Arab	-10.0379
▁double	-10.038
▁initially	-10.039
▁sitting	-10.0391
▁Master	-10.0394
▁sexual	-10.0412
▁Any	-10.0418
▁defined	-10.042
▁holding	-10.0463
▁managed	-10.0469
▁teach	-10.0473
▁Louis	-10.0478
▁vote	-10.0483
▁workers	-10.0485
▁bottom	-10.0485
▁Jewish	-10.0486
▁trip	-10.0491
▁collection	-10.0492
▁analysis	-10.0505
▁citizens	-10.0508
▁destroy	-10.0523
▁camera	-10.053
▁Long	-10.0555
▁effective	-10.0556
▁ocean	-10.0556
▁storm	-10.0572
▁Dad	-10.0577
▁capacity	-10.0579
▁Ah	-10.0581
ac	-10.0588
▁generation	-10.0592
▁1940	-10.0598
▁duty	-10.0604
▁Airport	-10.0604
▁Mark	-10.0607
▁miss	-10.0608
▁Ne	-10.0609
▁historical	-10.0613
lan	-10.0619
led	-10.062
▁wonder	-10.0622
▁creating	-10.0622
▁arms	-10.0641
▁extra	-10.0651
▁section	-10.0653
▁1945	-10.0653
▁department	-10.0654
▁freedom	-10.0661
▁transport	-10.0663
Z	-10.0664
▁Art	-10.0682
▁protection	-10.0708
▁Does	-10.0709
▁Bar	-10.071
▁accepted	-10.0712
▁1998	-10.0717
▁winning	-10.0744
lt	-10.0756
▁rare	-10.0769
▁Un	-10.0772
▁Wait	-10.078
▁Nothing	-10.0785
▁Ba	-10.0796
▁device	-10.0798
”	-10.0801
▁biggest	-10.0802
▁fuel	-10.0803
▁scientists	-10.0808
▁Di	-10.0809
▁path	-10.081
▁shut	-10.0812
▁Tu	-10.0813
▁domestic	-10.0815
▁bought	-10.0815
side	-10.0817
▁FC	-10.0827
▁Zealand	-10.0828
▁distribution	-10.0835
▁planning	-10.0842
yl	-10.0844
▁trees	-10.086
▁Hall	-10.0866
▁Vi	-10.0867
kin	-10.0877
▁till	-10.0877
▁combat	-10.0879
ise	-10.0881
▁Christmas	-10.0882
▁agreement	-10.0885
▁tournament	-10.0898
ci	-10.0902
▁defeat	-10.0916
▁g	-10.0924
▁Law	-10.0925
▁throw	-10.093
▁broken	-10.0933
▁enter	-10.0935
▁Vietnamese	-10.0942
▁represented	-10.0945
▁turns	-10.0946
▁laws	-10.0951
▁screen	-10.0952
▁fought	-10.0959
▁industrial	-10.096
▁avoid	-10.0962
▁2016,	-10.0965
way	-10.0979
▁royal	-10.0984
ran	-10.0988
▁Singapore	-10.0996
]	-10.0998
▁(1	-10.1003
cha	-10.101
▁formation	-10.1015
▁brand	-10.1017
▁Ki	-10.1021
▁urban	-10.1022
▁castle	-10.1022
▁transfer	-10.1026
▁About	-10.1027
▁musical	-10.1035
▁arm	-10.1036
che	-10.1038
▁authorities	-10.1045
▁manager	-10.1049
▁nobody	-10.106
▁transferred	-10.1065
▁count	-10.1077
▁Something	-10.108
Arabic	-10.1085
▁split	-10.1098
▁Mu	-10.1103
▁2018	-10.1103
▁Club	-10.1108
▁Catholic	-10.1108
▁relations	-10.1109
What	-10.1112
▁easily	-10.1118
▁Philippines	-10.1119
▁featured	-10.1125
jo	-10.1126
▁genus	-10.1132
▁Awards	-10.1132
▁digital	-10.1133
▁demand	-10.1135
▁powers	-10.1136
▁Syria	-10.1144
▁saved	-10.1147
vi	-10.1147
▁materials	-10.1149
▁Google	-10.1153
▁receive	-10.1153
▁writer	-10.1154
▁Pan	-10.116
▁Everything	-10.1161
▁inter	-10.1163
▁Chief	-10.1163
▁methods	-10.1175
▁participated	-10.1176
▁extremely	-10.119
▁orders	-10.1191
dy	-10.1191
▁anywhere	-10.1201
▁effort	-10.121
▁bomb	-10.1216
▁era	-10.1219
▁card	-10.1222
▁reading	-10.1251
▁talked	-10.1261
ists	-10.1269
▁weather	-10.1269
▁boss	-10.1272
▁metal	-10.1275
im	-10.1279
▁ma	-10.1282
▁prepared	-10.1291
▁promoted	-10.1292
▁zero	-10.1293
▁Thailand	-10.1295
▁removed	-10.1299
▁episode	-10.1304
▁calls	-10.1305
ier	-10.1306
▁Town	-10.1315
▁wild	-10.1317
▁occurs	-10.1317
▁goals	-10.1318
▁foot	-10.1323
▁records	-10.1324
▁actress	-10.1324
▁1997	-10.1333
▁intended	-10.1339
▁causes	-10.1344
▁regional	-10.1351
▁Martin	-10.1354
▁spoken	-10.1363
▁raise	-10.1373
▁Could	-10.1382
▁programs	-10.1387
▁annual	-10.1397
▁Ocean	-10.1404
▁Microsoft	-10.1405
▁marry	-10.1407
▁claim	-10.1407
▁horses	-10.1409
ping	-10.1411
▁equipment	-10.1417
▁Football	-10.142
au	-10.1427
ray	-10.1428
▁ride	-10.143
so	-10.1433
▁Atlantic	-10.144
▁mentioned	-10.1441
▁Communist	-10.1447
▁spring	-10.1447
!"	-10.1454
▁challenge	-10.1456
bi	-10.1458
▁artists	-10.1458
▁Han	-10.1468
▁aid	-10.1477
▁Southern	-10.1482
▁reduced	-10.1489
▁flying	-10.1495
▁understanding	-10.1502
▁metres	-10.1505
▁favor	-10.1507
▁1930	-10.1508
▁dry	-10.1511
▁Thomas	-10.1514
▁trial	-10.1517
▁spot	-10.1518
mp	-10.1521
▁largely	-10.1532
▁500	-10.1533
ny	-10.1535
▁flow	-10.1535
▁parties	-10.1544
▁r	-10.1547
▁Open	-10.1549
▁accident	-10.155
▁birthday	-10.1557
▁window	-10.1557
▁sky	-10.1565
▁applied	-10.1584
▁painting	-10.1587
▁kingdom	-10.1591
▁commander	-10.1598
▁federal	-10.1598
▁sweet	-10.1599
▁consists	-10.16
▁Show	-10.1603
▁text	-10.1604
▁Mrs	-10.1604
ph	-10.1607
▁signal	-10.1609
▁administration	-10.1613
▁income	-10.1614
▁cat	-10.1625
▁clothes	-10.1627
▁actual	-10.1629
▁conducted	-10.1632
▁interview	-10.1633
+	-10.1641
▁favorite	-10.1642
▁Moon	-10.1646
▁brothers	-10.1648
▁efforts	-10.165
▁issued	-10.1654
▁Prize	-10.1655
▁projects	-10.1658
▁Film	-10.166
▁Yu	-10.1668
▁Fleet	-10.1669
▁census	-10.1669
▁Si	-10.1672
▁meat	-10.1674
▁showing	-10.1682
▁award	-10.1685
▁fit	-10.1685
▁funny	-10.1691
▁2015.	-10.1694
▁Ministry	-10.1697
▁Big	-10.171
▁apartment	-10.1713
▁prior	-10.1717
▁users	-10.1719
▁Per	-10.1721
▁suggested	-10.1721
▁composed	-10.1734
▁[	-10.1735
▁realized	-10.1737
▁images	-10.1749
▁chosen	-10.1751
▁origin	-10.1761
izing	-10.1766
▁fault	-10.1768
▁measure	-10.1771
▁strange	-10.1771
▁senior	-10.1775
▁journey	-10.1782
▁wearing	-10.1797
▁Lady	-10.1798
▁visited	-10.1801
▁extended	-10.1803
ard	-10.1804
▁oxygen	-10.1807
▁younger	-10.1808
ff	-10.181
▁politics	-10.1811
▁communities	-10.1811
▁gained	-10.1814
▁losing	-10.182
▁2014.	-10.1821
▁hide	-10.1826
▁Men	-10.1827
▁revealed	-10.1829
▁Po	-10.1833
▁wonderful	-10.1842
▁contain	-10.1842
▁fifth	-10.1843
▁branch	-10.186
▁virus	-10.1867
▁none	-10.1874
▁Parliament	-10.1876
▁add	-10.1878
▁dis	-10.1885
40	-10.189
▁mm	-10.1897
▁crisis	-10.1897
▁safety	-10.1899
▁operated	-10.1916
▁Festival	-10.1919
▁speech	-10.1923
▁Ireland	-10.1927
ut	-10.1928
▁strategy	-10.1934
▁flag	-10.1938
▁author	-10.1939
▁connection	-10.1941
▁capable	-10.1944
▁1991	-10.1952
▁80	-10.1953
▁reduce	-10.1954
▁multi	-10.1957
▁fellow	-10.1963
▁Revolution	-10.1969
▁creation	-10.1971
20	-10.1971
▁increasing	-10.1972
▁wave	-10.1975
▁plus	-10.1978
▁Was	-10.1979
▁agree	-10.1981
▁1996	-10.1981
▁establish	-10.1987
▁audience	-10.1993
▁unknown	-10.1993
ised	-10.1998
▁smart	-10.2
▁noted	-10.2008
▁shared	-10.2017
▁threat	-10.2018
▁represent	-10.202
rin	-10.2022
ence	-10.2023
▁identified	-10.2031
fa	-10.2032
ura	-10.2049
▁failure	-10.2053
▁prove	-10.2056
▁costs	-10.2058
lu	-10.206
▁closer	-10.2065
pro	-10.2068
▁critical	-10.2078
▁totally	-10.2079
▁web	-10.2081
▁Pe	-10.2081
▁Put	-10.2082
▁oldest	-10.2085
▁changing	-10.2085
▁2005,	-10.2086
▁walls	-10.209
▁toward	-10.2091
▁identity	-10.2095
cy	-10.2098
ius	-10.2102
▁notice	-10.2107
▁recognize	-10.2107
▁advanced	-10.2107
▁warm	-10.2113
▁minister	-10.2113
▁page	-10.2114
▁channel	-10.2115
▁violence	-10.2119
▁forever	-10.2119
▁subsequently	-10.2122
▁leaves	-10.2126
▁footballer	-10.2134
▁Texas	-10.2139
▁provides	-10.214
▁user	-10.2148
▁evening	-10.2151
▁bus	-10.2157
ey	-10.2162
▁faster	-10.2167
▁phase	-10.2179
▁Francisco	-10.2184
▁prime	-10.2189
▁internal	-10.2192
▁weapon	-10.2197
▁launch	-10.2203
▁Actually	-10.2206
▁nations	-10.221
▁Secretary	-10.2214
▁um	-10.2224
▁presented	-10.2224
si	-10.2227
▁finding	-10.2228
▁hero	-10.223
▁environmental	-10.2236
▁unless	-10.2239
▁scared	-10.2248
▁combination	-10.2258
▁coach	-10.2263
▁worst	-10.2266
▁fix	-10.2268
ham	-10.2269
▁entirely	-10.2269
▁core	-10.2273
▁dropped	-10.2274
▁authority	-10.2275
▁hotel	-10.2275
▁Bill	-10.2276
▁conversation	-10.2281
▁ball	-10.2281
▁Princess	-10.2282
▁1995	-10.2293
▁Um	-10.2293
▁Angeles	-10.2297
▁sight	-10.2297
▁impossible	-10.2303
▁throne	-10.2303
ology	-10.2304
▁motion	-10.2315
▁Imperial	-10.232
▁decide	-10.2325
▁Sometimes	-10.2326
all	-10.233
▁leg	-10.2331
▁grown	-10.2332
▁latter	-10.2334
▁improve	-10.2346
-2	-10.2347
▁minor	-10.2356
fi	-10.2363
▁copies	-10.2364
▁resulting	-10.2368
▁2016.	-10.2369
▁article	-10.2389
▁selling	-10.2391
▁begins	-10.2394
bu	-10.2396
▁god	-10.2396
▁seconds	-10.2406
▁putting	-10.2409
▁applications	-10.241
▁Life	-10.2415
▁beauty	-10.2425
▁blow	-10.2444
▁k	-10.2446
▁Pre	-10.2447
▁Moscow	-10.2448
▁Society	-10.2448
▁hundreds	-10.2448
▁useful	-10.2457
▁soul	-10.246
▁visual	-10.2463
It	-10.2465
▁Line	-10.2468
ju	-10.2473
▁photo	-10.2477
▁2017.	-10.2478
▁Father	-10.2489
▁combined	-10.249
ring	-10.2496
▁bigger	-10.2496
▁Last	-10.2499
▁wake	-10.2502
▁drama	-10.2504
▁observed	-10.2507
▁Perhaps	-10.2509
▁weird	-10.251
▁organizations	-10.2528
vo	-10.2532
▁stone	-10.2532
ial	-10.2534
▁worried	-10.254
▁Ku	-10.2541
▁Cape	-10.2543
▁actions	-10.2549
▁reports	-10.2549
▁existence	-10.255
les	-10.255
cause	-10.255
▁2003	-10.2555
▁rain	-10.2557
▁Office	-10.2559
▁Portuguese	-10.2561
▁surrounding	-10.2567
▁tropical	-10.2575
op	-10.2576
▁hang	-10.2579
▁respectively	-10.258
▁solar	-10.2583
▁suffered	-10.2593
▁returning	-10.2595
▁faith	-10.2602
▁birds	-10.2606
▁Gulf	-10.261
▁cash	-10.2611
▁investment	-10.2617
▁properties	-10.2617
▁Serie	-10.2618
▁runs	-10.262
mar	-10.2623
▁2002	-10.2626
▁mountains	-10.2634
▁officers	-10.2636
▁intelligence	-10.2642
▁sports	-10.2647
▁Te	-10.2652
▁application	-10.2656
▁tea	-10.2666
▁wine	-10.267
▁nearby	-10.2675
▁Van	-10.2676
▁Du	-10.2677
▁bear	-10.2685
▁onto	-10.2686
▁municipality	-10.2688
▁1920	-10.2694
▁Song	-10.2694
▁apart	-10.2695
▁revolution	-10.2702
▁mobile	-10.2723
▁decades	-10.2734
▁professor	-10.2735
▁certainly	-10.2738
▁Times	-10.2739
▁arrest	-10.2739
▁fair	-10.2739
▁Far	-10.2742
▁daily	-10.2743
▁advantage	-10.2744
▁Science	-10.2746
▁ha	-10.2748
ea	-10.2752
▁temple	-10.2753
▁solve	-10.2755
▁organized	-10.2758
▁slightly	-10.276
▁2017,	-10.2761
50	-10.2768
ren	-10.2779
No	-10.279
▁buried	-10.2798
min	-10.28
▁arrested	-10.2801
▁Florida	-10.2806
▁tells	-10.2813
▁Port	-10.2817
▁degrees	-10.282
▁Alexander	-10.2822
▁devices	-10.2827
▁evil	-10.2834
▁Mars	-10.2836
▁politician	-10.2841
▁armed	-10.2847
▁Berlin	-10.2858
▁capture	-10.286
▁ruled	-10.2865
▁refer	-10.2866
▁pure	-10.2882
ville	-10.2897
▁pictures	-10.2902
▁Research	-10.2907
▁Ya	-10.2915
gen	-10.2919
▁owned	-10.2919
▁giant	-10.2925
▁Health	-10.2941
▁pop	-10.2942
ase	-10.2945
▁opposite	-10.2957
▁doubt	-10.2961
▁70	-10.2963
▁literature	-10.2965
▁Canadian	-10.2967
▁alongside	-10.2967
▁leadership	-10.2974
▁Civil	-10.2982
▁dear	-10.2985
▁Maria	-10.299
▁gift	-10.2994
▁selected	-10.2995
▁ending	-10.2995
▁atmosphere	-10.2997
▁serving	-10.3004
▁surprise	-10.3005
▁Between	-10.3005
▁terrible	-10.3005
▁1988	-10.3009
▁helping	-10.301
zo	-10.3011
▁1993	-10.3013
▁Sha	-10.3019
bar	-10.3021
▁invited	-10.3021
▁35	-10.3025
▁Ten	-10.3028
▁magic	-10.3028
▁300	-10.3034
▁Boy	-10.3048
90	-10.3049
▁Human	-10.3059
▁obtained	-10.3061
▁silver	-10.307
▁proud	-10.3071
mon	-10.3074
▁engineering	-10.3076
▁refused	-10.3085
▁speaking	-10.3086
▁fields	-10.3095
▁require	-10.3095
▁affected	-10.3104
▁dying	-10.3111
▁tools	-10.3112
▁zone	-10.3116
▁architecture	-10.3119
▁Valley	-10.3129
▁90	-10.3131
▁contrast	-10.3136
▁Young	-10.3136
▁matters	-10.3137
▁closely	-10.3152
▁script	-10.3152
▁enjoy	-10.3153
▁Bi	-10.3159
▁processes	-10.316
▁Make	-10.3163
▁gain	-10.3164
▁Mom	-10.3166
▁captain	-10.3168
▁fashion	-10.3169
▁physics	-10.3172
▁Ri	-10.3178
▁driving	-10.3178
▁2013.	-10.318
▁lay	-10.3184
▁perform	-10.3185
gar	-10.3188
▁lab	-10.319
▁credit	-10.319
▁pair	-10.319
ik	-10.3192
▁Olympic	-10.3198
ab	-10.3199
▁Fu	-10.3199
▁chart	-10.3199
▁pieces	-10.32
▁1989	-10.3201
▁religion	-10.3206
▁del	-10.3207
▁Entertainment	-10.321
▁executive	-10.321
▁actor	-10.3212
▁fresh	-10.3218
▁refers	-10.3221
▁tradition	-10.3226
▁Sweden	-10.3226
ver	-10.3229
▁Ga	-10.3233
▁treated	-10.3234
▁functions	-10.3259
▁danger	-10.3259
zi	-10.3265
▁System	-10.3266
sex	-10.3278
▁resulted	-10.3288
▁carrier	-10.329
▁shooting	-10.3293
sk	-10.3295
▁recording	-10.33
▁1943	-10.3305
▁edition	-10.3308
▁determined	-10.3318
▁Everyone	-10.3319
▁Tri	-10.3319
▁1986	-10.332
▁protein	-10.332
▁Green	-10.3323
▁consist	-10.3331
▁achieved	-10.3333
▁lake	-10.3339
▁walking	-10.3354
▁lawyer	-10.3359
▁responsibility	-10.3359
▁2012.	-10.336
▁mistake	-10.336
▁allowing	-10.3364
ow	-10.3365
▁statement	-10.3382
▁derived	-10.3383
▁discovery	-10.3388
term	-10.3389
qui	-10.3392
▁nor	-10.3393
ble	-10.3397
▁marked	-10.3402
du	-10.3402
▁volume	-10.3406
▁basically	-10.3419
▁iron	-10.3425
▁elections	-10.3427
ino	-10.3429
▁yellow	-10.3429
▁headed	-10.3433
▁Syrian	-10.3437
▁moon	-10.3439
ita	-10.3441
▁Joseph	-10.3444
▁producer	-10.3445
▁upper	-10.3448
▁versions	-10.3448
▁$1	-10.3449
▁sword	-10.3455
▁requires	-10.3458
Q	-10.3461
▁thanks	-10.3464
▁officials	-10.3465
▁Shi	-10.3469
▁Championship	-10.347
▁emperor	-10.3474
▁focused	-10.3475
▁structures	-10.3475
▁victims	-10.3485
▁naval	-10.3486
▁Think	-10.3487
▁concerned	-10.3487
▁smell	-10.349
▁granted	-10.3492
▁soil	-10.3492
can	-10.3493
▁approved	-10.35
▁progress	-10.3502
▁meters	-10.3505
▁firm	-10.351
▁maintain	-10.3511
berg	-10.3513
▁chose	-10.3515
▁Someone	-10.3516
▁desert	-10.3517
▁Americans	-10.3518
▁experiment	-10.3519
▁Mount	-10.3519
je	-10.352
▁resistance	-10.3521
▁Four	-10.3529
▁tend	-10.353
▁promised	-10.353
▁cycle	-10.3531
▁newspaper	-10.354
▁2011.	-10.3546
▁frequently	-10.3548
▁abandoned	-10.355
▁scored	-10.3551
▁suggest	-10.3553
▁Call	-10.3556
▁Hu	-10.358
▁alternative	-10.3582
▁solid	-10.3586
▁Argentina	-10.3589
▁Land	-10.3589
zu	-10.359
▁bag	-10.3592
▁Got	-10.3593
ities	-10.3593
▁clubs	-10.3595
▁Premier	-10.3596
▁spoke	-10.36
▁communication	-10.3601
▁2010.	-10.3608
▁proper	-10.3609
▁Mac	-10.3609
▁damaged	-10.3611
war	-10.3612
▁queen	-10.3613
▁compound	-10.3618
▁importance	-10.3622
▁eating	-10.3624
▁houses	-10.3624
▁graduated	-10.3624
▁bringing	-10.3626
▁gods	-10.3632
▁clearly	-10.3634
▁adult	-10.3637
▁micro	-10.364
▁conference	-10.3654
▁corner	-10.3666
▁sites	-10.3671
▁inspired	-10.3671
▁Q	-10.3677
tion	-10.3679
▁museum	-10.368
▁values	-10.3686
tro	-10.3689
▁hearing	-10.3689
60	-10.37
▁titled	-10.3703
▁3,	-10.3704
▁keeping	-10.3708
▁expansion	-10.3708
▁palace	-10.3708
▁Harry	-10.3709
▁letters	-10.3723
▁renamed	-10.3726
▁height	-10.3727
ile	-10.3733
▁seemed	-10.3738
▁describe	-10.3743
▁IV	-10.3743
▁2009.	-10.3748
▁exact	-10.3751
▁achieve	-10.3751
▁yesterday	-10.3752
▁escort	-10.3757
house	-10.376
▁suppose	-10.3761
field	-10.3762
▁willing	-10.3776
▁distinct	-10.3778
▁Indonesia	-10.3781
▁Little	-10.3783
▁controlled	-10.3784
▁dress	-10.3795
▁Netherlands	-10.3795
▁justice	-10.3797
▁Until	-10.3804
▁spirit	-10.3808
▁fixed	-10.3809
▁Santa	-10.381
▁mixed	-10.381
▁Warsaw	-10.3813
▁Ge	-10.3815
▁causing	-10.3822
▁Taiwan	-10.3824
▁Born	-10.3831
▁criminal	-10.3835
▁symptoms	-10.3836
▁Turkey	-10.3839
▁trained	-10.384
▁bacteria	-10.3841
▁expanded	-10.3846
her	-10.385
▁Iran	-10.3854
▁definitely	-10.3858
▁sequence	-10.3862
▁Fa	-10.3862
▁weak	-10.3866
▁overall	-10.3868
▁Ro	-10.3868
▁bill	-10.3869
▁guard	-10.3872
▁truly	-10.3874
▁ethnic	-10.3876
▁lying	-10.3877
▁semi	-10.3879
▁traffic	-10.3892
▁institutions	-10.3894
▁Ca	-10.39
▁Mediterranean	-10.3901
▁Director	-10.3903
▁easier	-10.391
▁sides	-10.391
▁bird	-10.3911
▁testing	-10.3912
▁Major	-10.3912
▁Free	-10.3919
▁Top	-10.3926
▁formal	-10.3929
▁joint	-10.393
▁1939	-10.393
▁2008.	-10.3932
▁correct	-10.3932
▁Ti	-10.3934
▁Remember	-10.3937
▁welcome	-10.3937
pi	-10.3948
▁earned	-10.3961
▁provinces	-10.3968
▁protected	-10.3969
uk	-10.3973
▁cars	-10.3974
▁Dan	-10.3976
▁fan	-10.3979
▁Jews	-10.3983
▁Pope	-10.3991
▁1982	-10.3999
▁display	-10.4
▁skills	-10.4002
▁Due	-10.4004
▁Whatever	-10.4005
▁unable	-10.4006
▁sing	-10.4007
▁hasn	-10.4011
▁factor	-10.4011
▁factors	-10.4012
tra	-10.4017
▁snow	-10.4017
▁reference	-10.4018
▁Though	-10.402
▁instance	-10.4022
▁Egyptian	-10.4024
▁streets	-10.4028
▁computers	-10.4034
▁1985	-10.4036
▁peak	-10.4048
▁jump	-10.405
▁stable	-10.4055
▁Thanks	-10.406
▁dynasty	-10.4061
▁starts	-10.4074
▁details	-10.4079
don	-10.4079
▁opposition	-10.4079
▁governor	-10.408
han	-10.4081
