<unk>	0
<s>	0
</s>	0
<pad>	0
.	-3.23367
,	-3.45134
▁là	-4.28885
▁của	-4.29413
▁và	-4.32177
▁một	-4.53408
▁có	-4.54288
▁được	-4.67765
▁không	-4.75121
▁đã	-4.88633
▁tôi	-4.96208
▁trong	-4.96639
▁các	-4.99093
▁người	-5.09755
▁cho	-5.13667
▁với	-5.15123
▁năm	-5.21888
▁	-5.28079
▁ở	-5.29803
▁đó	-5.30286
▁ta	-5.31461
▁này	-5.32783
?	-5.34243
▁thể	-5.3862
▁những	-5.4148
▁vào	-5.50593
▁sẽ	-5.53577
▁anh	-5.55061
▁chúng	-5.59406
▁ra	-5.59593
▁đến	-5.61695
▁khi	-5.64814
▁làm	-5.64966
▁để	-5.64982
▁như	-5.71162
▁(	-5.74529
▁từ	-5.77143
▁sự	-5.77968
▁phải	-5.79801
▁nó	-5.82437
▁về	-5.82829
▁thành	-5.83735
▁Tôi	-5.8488
▁đầu	-5.87339
▁ông	-5.944
▁-	-5.96418
▁"	-5.97942
▁gì	-5.99572
▁tại	-5.99758
▁con	-6.00474
▁tháng	-6.00508
▁thế	-6.0056
▁lại	-6.01289
▁nói	-6.02063
▁bị	-6.0298
▁cô	-6.03717
▁đi	-6.06176
▁mà	-6.07158
▁biết	-6.07714
▁cũng	-6.07824
▁việc	-6.10172
▁ngày	-6.12337
▁trên	-6.14139
▁số	-6.14187
▁công	-6.1679
▁họ	-6.17065
▁nhà	-6.18829
)	-6.20174
▁Anh	-6.21098
...	-6.21291
▁cả	-6.21302
▁hơn	-6.22819
▁học	-6.23556
▁đây	-6.23968
▁nhất	-6.24231
▁chỉ	-6.24335
▁khác	-6.24377
▁đang	-6.26491
▁điều	-6.2802
▁chính	-6.2834
▁nhiều	-6.32895
▁bạn	-6.3306
▁gia	-6.33459
▁sau	-6.35772
▁thấy	-6.36557
▁thứ	-6.37788
▁mình	-6.40931
▁động	-6.41657
▁rằng	-6.418
▁cách	-6.42119
-	-6.42249
▁muốn	-6.43399
▁ấy	-6.43802
▁nào	-6.44975
▁quan	-6.45973
▁hiện	-6.47009
▁còn	-6.49101
▁nhưng	-6.49112
▁vì	-6.52196
▁em	-6.55268
▁rồi	-6.55458
:	-6.5615
▁sao	-6.56281
▁phát	-6.56489
▁cái	-6.57237
▁Và	-6.58134
▁cùng	-6.58142
▁thời	-6.5945
▁dụng	-6.59874
▁theo	-6.60304
▁hai	-6.60731
▁cuộc	-6.6083
▁1	-6.61219
▁nhân	-6.6202
"	-6.62577
▁rất	-6.62612
▁thì	-6.63087
▁thực	-6.63957
▁nghĩ	-6.65367
▁hành	-6.68093
▁sử	-6.68126
▁định	-6.68145
▁bởi	-6.68536
▁trước	-6.68816
▁Chúng	-6.69516
▁tới	-6.69958
▁bộ	-6.71018
▁hình	-6.72627
▁nhận	-6.72878
▁bản	-6.7288
▁giờ	-6.73583
▁bao	-6.7471
▁giới	-6.74747
▁chuyện	-6.75526
▁bằng	-6.75704
▁vậy	-6.78395
▁cậu	-6.78493
▁tự	-6.79135
▁nước	-6.7926
▁do	-6.7984
▁bắt	-6.80654
▁qua	-6.80683
▁cần	-6.80779
▁lớn	-6.81296
▁hợp	-6.8134
▁viên	-6.81538
▁xuất	-6.82076
▁trở	-6.8234
▁sinh	-6.82853
▁lên	-6.84147
▁chiến	-6.8484
▁kết	-6.84876
▁nên	-6.84912
!	-6.85724
▁tiên	-6.86308
▁quốc	-6.87402
▁phần	-6.88031
▁tên	-6.88151
▁tìm	-6.89108
▁đồng	-6.89668
▁tiếp	-6.9017
s	-6.9035
▁sống	-6.91789
▁hàng	-6.92037
▁mới	-6.93544
▁lý	-6.93602
▁Các	-6.94183
▁cơ	-6.94459
▁giải	-6.94919
▁hoặc	-6.95255
▁trình	-6.9559
▁Nhưng	-6.95703
▁gọi	-6.95741
▁trường	-6.96327
▁nữa	-6.97709
i	-6.97728
▁Nó	-6.97768
▁thường	-6.97814
▁tin	-6.98139
▁vị	-6.98151
▁đề	-6.99458
▁Một	-7.00111
▁Không	-7.01027
▁tạo	-7.01097
▁hay	-7.0118
▁lần	-7.01786
▁tính	-7.01941
▁tế	-7.0254
▁Có	-7.02792
▁lập	-7.02931
▁quân	-7.03409
▁thống	-7.03512
▁thông	-7.04009
▁Trong	-7.04074
▁vụ	-7.04077
▁đối	-7.04986
▁vật	-7.05237
▁đại	-7.05544
▁nhau	-7.06245
▁lượng	-7.06693
▁gian	-7.08353
▁ý	-7.08364
▁dân	-7.08964
▁hội	-7.09313
▁tiếng	-7.10007
▁nhiên	-7.10796
▁đâu	-7.10819
▁mọi	-7.11167
▁hệ	-7.11304
▁nơi	-7.11511
▁toàn	-7.12465
▁2	-7.1279
▁độ	-7.13273
▁máy	-7.13319
▁Ông	-7.14388
▁năng	-7.14465
▁bà	-7.14751
▁mặt	-7.14984
▁nếu	-7.14999
▁sản	-7.16201
n	-7.16729
▁vẫn	-7.17026
▁cao	-7.17208
▁phía	-7.17342
▁Cô	-7.17447
▁đường	-7.17716
▁đổi	-7.19305
▁diễn	-7.19387
▁bảo	-7.20091
▁chủ	-7.20234
▁khu	-7.20344
▁tất	-7.20911
▁loại	-7.20961
ng	-7.21114
▁ai	-7.21226
▁trị	-7.21351
▁quá	-7.2157
▁liên	-7.21981
▁tốt	-7.22346
▁lực	-7.22437
▁thay	-7.22633
▁đội	-7.23753
▁thật	-7.25146
▁tâm	-7.25497
▁thức	-7.25581
▁chức	-7.25596
▁cầu	-7.26864
▁thích	-7.26995
▁điểm	-7.27474
▁chuyển	-7.28242
▁quyền	-7.2825
▁hóa	-7.28942
▁tác	-7.29151
▁gồm	-7.29613
▁trung	-7.29713
▁chưa	-7.29924
▁3	-7.30644
▁Quốc	-7.31072
▁trọng	-7.32037
▁bất	-7.32344
▁cảm	-7.3253
▁đưa	-7.32924
▁sĩ	-7.34218
▁thiết	-7.34376
▁tranh	-7.34459
▁cuối	-7.34701
▁ảnh	-7.34719
▁đấy	-7.3553
▁nay	-7.35831
▁phố	-7.36
▁biệt	-7.36049
▁cứu	-7.36192
▁chết	-7.36465
▁cấp	-7.36708
▁Nếu	-7.38774
▁nghĩa	-7.38934
▁tập	-7.40051
▁vực	-7.40134
▁bỏ	-7.40337
a	-7.40631
▁chơi	-7.40789
▁bay	-7.4093
▁bố	-7.40949
▁phim	-7.40989
▁giữa	-7.41039
▁giáo	-7.41302
▁yêu	-7.41833
▁câu	-7.42424
▁triển	-7.42753
▁báo	-7.4299
▁khoảng	-7.43222
▁phân	-7.43305
▁ngoài	-7.44037
▁quả	-7.44484
▁bên	-7.449
▁đều	-7.44946
▁lúc	-7.44965
▁hoạt	-7.45271
).	-7.45394
▁ăn	-7.45418
▁tình	-7.45926
;	-7.45974
▁tay	-7.46005
▁nghiệp	-7.46072
▁giúp	-7.46123
▁tiền	-7.46418
▁hiệu	-7.47046
▁địa	-7.47231
▁kế	-7.47399
▁ba	-7.47599
▁phòng	-7.47967
▁hết	-7.4846
▁gần	-7.48695
▁hắn	-7.4895
▁sáng	-7.49879
▁nhìn	-7.49891
▁đánh	-7.49901
▁phương	-7.50306
▁nữ	-7.50384
▁từng	-7.50547
▁vấn	-7.50653
▁Trung	-7.50807
▁biến	-7.50934
▁pháp	-7.50941
▁tham	-7.51212
▁thuật	-7.51503
▁tương	-7.51756
▁giống	-7.51981
▁truyền	-7.5213
▁xem	-7.52544
▁chất	-7.52682
▁thôi	-7.52783
▁mất	-7.52826
▁đất	-7.52833
▁kinh	-7.53253
▁Sau	-7.53695
▁thị	-7.53849
▁gặp	-7.53988
▁kỳ	-7.54151
▁nhỏ	-7.54278
▁sát	-7.54358
▁tàu	-7.54369
▁khỏi	-7.54612
▁Năm	-7.54878
▁phụ	-7.55051
▁Mỹ	-7.55338
▁Đó	-7.5539
▁hoàn	-7.55495
m	-7.5562
▁Đây	-7.56048
▁dưới	-7.5607
▁trí	-7.5615
▁điện	-7.5619
▁nghe	-7.56216
▁đặc	-7.56223
▁giá	-7.56312
t	-7.56548
▁5	-7.57404
▁thuộc	-7.57423
▁liệu	-7.57795
▁mẹ	-7.58064
▁dùng	-7.58464
▁đơn	-7.59233
▁Những	-7.598
▁4	-7.60069
▁dịch	-7.60236
▁Hoa	-7.60254
),	-7.6079
▁chứ	-7.60891
▁lời	-7.6122
▁sách	-7.61469
▁đấu	-7.61557
▁văn	-7.61727
▁tử	-7.61732
▁dẫn	-7.61733
▁Em	-7.61746
▁tưởng	-7.62044
▁xác	-7.62154
▁10	-7.62189
▁chiếc	-7.63008
▁thủ	-7.63268
▁đạo	-7.63305
▁đặt	-7.63483
▁bình	-7.64452
▁nhạc	-7.64705
▁vài	-7.65463
▁vùng	-7.65613
▁bệnh	-7.66159
▁thương	-7.66566
▁chế	-7.67172
▁vô	-7.67195
▁bài	-7.6727
▁tổ	-7.67309
▁ngay	-7.67493
▁dự	-7.67646
▁ứng	-7.67947
▁dù	-7.6804
▁xe	-7.68051
▁quyết	-7.68394
▁tăng	-7.68395
▁tài	-7.69076
▁cứ	-7.69115
▁cố	-7.69487
▁thu	-7.69926
▁Họ	-7.70083
▁Vào	-7.70178
▁phẩm	-7.7053
▁tiêu	-7.70543
▁Nam	-7.708
▁viết	-7.71233
▁Khi	-7.71283
▁loài	-7.71312
▁trẻ	-7.71376
▁Vậy	-7.71444
▁kể	-7.71485
y	-7.71641
▁hỏi	-7.71687
▁gái	-7.71698
▁xảy	-7.71773
▁ban	-7.72884
▁tư	-7.7304
▁Kỳ	-7.73391
▁tục	-7.74021
▁6	-7.74095
▁đúng	-7.74506
▁mang	-7.74684
▁minh	-7.74771
▁hiểu	-7.74783
▁chứng	-7.75112
▁nhiệm	-7.75115
▁âm	-7.75568
▁tuổi	-7.7582
▁lấy	-7.75922
▁tiến	-7.76152
▁C	-7.7619
▁giết	-7.7635
▁nổi	-7.76392
▁giữ	-7.76492
▁phục	-7.76733
▁đảo	-7.77393
▁bán	-7.77631
▁cảnh	-7.77942
▁Ta	-7.78011
▁kỷ	-7.78067
▁đời	-7.7817
▁nhóm	-7.78357
▁Đại	-7.79102
▁nguyên	-7.79308
▁phép	-7.7978
▁phủ	-7.80049
▁trò	-7.80193
▁đáng	-7.80586
▁nằm	-7.80733
▁khí	-7.80934
▁mạnh	-7.8211
▁thân	-7.82302
▁đình	-7.82538
▁danh	-7.82642
▁dài	-7.82912
▁nghệ	-7.83154
▁mở	-7.83736
▁Con	-7.84069
▁7	-7.84296
'	-7.84432
▁tích	-7.84688
▁vệ	-7.85114
▁trưởng	-7.85117
▁trang	-7.85151
▁Cậu	-7.85173
▁luôn	-7.85809
▁Tây	-7.86089
▁thêm	-7.86219
▁tượng	-7.86406
▁thần	-7.8657
▁trai	-7.86909
▁đồ	-7.87046
▁mô	-7.87898
▁ít	-7.88202
▁nghiên	-7.88217
▁ty	-7.88531
▁mỗi	-7.88743
▁biển	-7.88998
▁tinh	-7.89023
▁giao	-7.89145
▁trả	-7.8961
▁Người	-7.89908
▁à	-7.9033
▁chọn	-7.90545
▁8	-7.90783
▁gây	-7.90833
▁chương	-7.90885
▁ngữ	-7.91104
▁cộng	-7.91134
▁cá	-7.91215
▁nhập	-7.91748
▁duy	-7.91934
▁hạn	-7.92011
▁di	-7.92207
▁sở	-7.92329
▁cung	-7.92466
▁nghiệm	-7.925
▁bóng	-7.93039
▁12	-7.93363
▁án	-7.93586
▁viện	-7.93595
▁dựng	-7.93756
▁rộng	-7.94011
▁xuống	-7.94416
▁mục	-7.94418
▁Nhật	-7.94524
▁yếu	-7.94619
▁phá	-7.94802
▁Vì	-7.94897
▁triệu	-7.95041
▁bé	-7.95398
▁trận	-7.95476
▁diện	-7.96326
▁xây	-7.96341
▁biểu	-7.96355
▁Đức	-7.96458
".	-7.96505
e	-7.96625
▁9	-7.96626
▁tối	-7.96737
▁tổng	-7.96972
▁hướng	-7.97032
▁châu	-7.97575
▁chi	-7.97646
▁khả	-7.98771
▁lẽ	-7.98831
▁lịch	-7.99036
▁đóng	-7.99205
▁Công	-7.9974
▁mùa	-7.99855
▁T	-8.00438
o	-8.00448
▁Pháp	-8.00509
▁phản	-8.00771
▁đủ	-8.00907
▁luật	-8.01023
▁lạc	-8.01026
▁thi	-8.01678
▁thuyết	-8.02052
▁Điều	-8.02081
▁nam	-8.02345
▁Liên	-8.02705
▁trợ	-8.02783
▁nguồn	-8.02889
."	-8.03069
▁đoàn	-8.03138
▁chí	-8.03173
▁Bản	-8.0329
▁hát	-8.03391
▁chắc	-8.03732
▁đông	-8.03832
▁cổ	-8.03969
▁kẻ	-8.04241
▁Tuy	-8.04622
▁vi	-8.04877
▁giả	-8.05397
▁lâu	-8.05465
▁Ba	-8.0554
▁hưởng	-8.05891
▁mạng	-8.06151
▁vai	-8.0647
▁sư	-8.06606
▁độc	-8.06712
▁khó	-8.06826
▁cha	-8.06875
▁dạng	-8.07454
▁tuần	-8.07904
▁giảm	-8.08214
u	-8.08306
▁11	-8.08455
▁Thế	-8.0879
▁vận	-8.09047
▁Bắc	-8.09475
▁nhớ	-8.09811
▁chú	-8.09937
▁vũ	-8.10153
▁tớ	-8.10403
▁thúc	-8.10403
▁chẳng	-8.1081
▁chống	-8.10912
▁xã	-8.11584
▁tra	-8.11838
▁cửa	-8.1201
▁đô	-8.12126
▁chung	-8.12319
▁kiện	-8.12467
▁lãnh	-8.12584
▁rõ	-8.12664
▁kiến	-8.12696
▁hãy	-8.12732
▁ký	-8.1291
▁hộ	-8.12914
▁mắt	-8.13054
▁kiểm	-8.13233
▁lỗi	-8.1356
▁cháu	-8.13789
▁đá	-8.13916
▁khoa	-8.13945
▁A	-8.14118
▁sức	-8.14139
▁mày	-8.14405
▁ngôi	-8.15182
▁khiến	-8.15476
▁hòa	-8.15938
▁tuyệt	-8.16366
▁lưu	-8.16399
▁cáo	-8.16863
▁Lan	-8.16893
▁thắng	-8.1704
▁cử	-8.17184
▁ghi	-8.17247
▁chỗ	-8.17276
▁xa	-8.17371
▁thư	-8.17576
▁đoạn	-8.17618
▁ca	-8.17685
▁riêng	-8.17686
▁chịu	-8.18087
▁cây	-8.1853
▁Bà	-8.18787
▁dụ	-8.19723
▁mặc	-8.19784
▁cư	-8.19991
▁chút	-8.20002
▁vòng	-8.20667
▁Phi	-8.20766
▁so	-8.21055
▁Do	-8.21199
▁chia	-8.21477
▁hoàng	-8.21517
▁thuốc	-8.21764
▁đàn	-8.22316
▁màu	-8.22475
▁thử	-8.22599
▁mức	-8.22777
▁B	-8.22917
▁quản	-8.23361
c	-8.23828
▁chuẩn	-8.24096
▁bọn	-8.24186
▁đôi	-8.24464
▁mua	-8.24737
▁Sao	-8.24853
▁chạy	-8.24992
▁quay	-8.25181
▁tồn	-8.25231
▁khách	-8.25457
▁vọng	-8.25468
▁K	-8.25831
▁hôn	-8.26038
▁bang	-8.2643
▁tiết	-8.26582
▁xin	-8.26706
▁an	-8.26873
▁Bộ	-8.26951
▁lợi	-8.27031
▁New	-8.27112
▁quanh	-8.27555
▁kiếm	-8.27687
▁Âu	-8.27945
▁đẹp	-8.28009
▁Chỉ	-8.28636
▁hữu	-8.28788
▁I	-8.29451
▁The	-8.2955
▁đứa	-8.2963
▁Hãy	-8.29678
▁Ý	-8.29714
▁Tại	-8.29764
▁ơn	-8.29922
▁tiểu	-8.30249
▁kích	-8.30403
▁áp	-8.30546
▁sân	-8.30964
▁đứng	-8.30986
▁Ngày	-8.31208
▁thanh	-8.31382
▁luận	-8.31432
▁dành	-8.31437
▁tội	-8.31571
▁hôm	-8.31876
▁cập	-8.31884
▁lệ	-8.31946
▁gốc	-8.32633
▁bắc	-8.33252
▁lắm	-8.33269
▁vừa	-8.3353
▁S	-8.33994
▁hậu	-8.34253
▁bức	-8.34273
▁dục	-8.34907
▁vẻ	-8.35425
▁tả	-8.35514
▁trực	-8.35813
▁kia	-8.35858
▁ngoại	-8.35967
▁đạt	-8.36306
▁hoạch	-8.36779
▁dễ	-8.36803
▁quy	-8.36981
▁sông	-8.37134
▁lo	-8.37255
▁cực	-8.37366
▁Ban	-8.37519
▁tao	-8.37646
▁nhanh	-8.38049
▁Bạn	-8.38101
▁Đông	-8.38177
▁ngài	-8.3853
▁đêm	-8.39417
▁vui	-8.39739
▁20	-8.39835
▁bầu	-8.39903
▁Thái	-8.39975
▁phạm	-8.40096
▁chị	-8.40219
▁...	-8.40276
▁bây	-8.40337
▁trái	-8.40495
▁hạng	-8.40507
▁Sự	-8.40693
▁bắn	-8.40739
▁toán	-8.40849
▁trời	-8.4091
▁thiên	-8.40951
▁khai	-8.40978
▁N	-8.41128
▁xử	-8.41129
▁doanh	-8.41352
▁vua	-8.41522
▁Ở	-8.4163
▁Từ	-8.41819
▁y	-8.4188
▁Theo	-8.41914
▁buổi	-8.42035
▁sang	-8.42036
▁La	-8.42207
▁coi	-8.42213
▁phong	-8.42241
▁ngôn	-8.42243
▁sợ	-8.42552
▁bàn	-8.42585
▁ước	-8.42796
▁nghị	-8.42855
▁thú	-8.42908
▁Được	-8.42924
▁nội	-8.42935
▁kỹ	-8.43241
▁Để	-8.43426
▁of	-8.43504
▁mấy	-8.43526
▁nền	-8.43868
▁suy	-8.43993
▁tộc	-8.44101
▁hầu	-8.44729
▁chuyên	-8.4475
▁15	-8.44861
▁phổ	-8.44925
▁lòng	-8.4521
▁mối	-8.45356
▁chiếm	-8.4563
▁mẫu	-8.46123
▁nhiệt	-8.46396
▁chân	-8.46579
▁sắc	-8.47859
▁tỉnh	-8.47935
▁thoại	-8.47951
",	-8.48072
▁giành	-8.48116
▁Tổng	-8.48137
▁bại	-8.48346
▁chấp	-8.48903
▁rời	-8.49159
▁D	-8.49283
▁Nha	-8.49467
▁đa	-8.49545
▁Nhà	-8.49712
▁ngươi	-8.49815
▁Ai	-8.50337
▁dựa	-8.51003
▁xếp	-8.51144
▁thập	-8.51547
▁phí	-8.5164
▁phiên	-8.51824
▁tuyên	-8.51935
▁đầy	-8.5196
▁núi	-8.52005
▁thất	-8.52172
▁cánh	-8.52238
▁tây	-8.5235
▁--	-8.52515
▁cụ	-8.52822
▁suốt	-8.53042
▁niên	-8.53042
▁binh	-8.53288
▁cạnh	-8.53581
▁Ấn	-8.53682
▁trúc	-8.53832
▁lệnh	-8.5415
▁bác	-8.54156
▁Nga	-8.54209
h	-8.54307
C	-8.54387
▁de	-8.54663
▁phút	-8.54799
▁hại	-8.54866
▁M	-8.55192
▁kéo	-8.55231
▁dữ	-8.55478
2	-8.55639
▁thấp	-8.55677
▁tuyến	-8.55678
▁buộc	-8.55776
▁hiểm	-8.56427
▁soát	-8.56654
▁càng	-8.56707
▁sẵn	-8.5683
▁miền	-8.57314
▁giác	-8.57791
▁khá	-8.57793
▁Tất	-8.57936
▁tố	-8.58069
▁căn	-8.58288
▁dấu	-8.5846
▁dòng	-8.58837
▁bào	-8.58856
▁hồi	-8.58929
▁Độ	-8.58932
▁băng	-8.5926
▁Cho	-8.59445
▁tòa	-8.5948
▁nhé	-8.59751
▁đoán	-8.59879
▁Chúa	-8.60046
▁hơi	-8.60327
▁huy	-8.60625
▁bước	-8.60876
▁chuyến	-8.61109
▁sắp	-8.61161
▁sai	-8.61199
▁hạt	-8.61298
▁gắng	-8.61696
▁vợ	-8.61749
▁trụ	-8.61952
▁biên	-8.62225
▁the	-8.62326
▁đổ	-8.62393
▁tạp	-8.62515
▁cấu	-8.62704
▁cuốn	-8.62927
▁tức	-8.62975
▁bốn	-8.63219
▁phi	-8.63595
▁cải	-8.64201
▁máu	-8.64459
▁trạng	-8.64648
▁kiểu	-8.64731
▁luyện	-8.65303
▁mật	-8.65413
▁Hoàng	-8.65507
▁in	-8.65515
▁hạ	-8.65526
▁Giờ	-8.65584
▁Chiến	-8.6568
▁lễ	-8.65856
▁quần	-8.65951
▁hỗ	-8.66039
▁Hắn	-8.66219
▁nối	-8.6638
▁súng	-8.66491
▁du	-8.6655
▁môi	-8.67031
▁hủy	-8.67441
▁xét	-8.67586
▁chắn	-8.67805
▁lai	-8.68071
▁đừng	-8.68403
g	-8.68616
▁Chính	-8.68637
▁trao	-8.68855
▁thái	-8.6894
▁nạn	-8.69111
▁địch	-8.69195
▁Làm	-8.69459
▁xung	-8.69574
▁Cái	-8.69944
▁nguy	-8.70244
▁Đừng	-8.7028
▁tỷ	-8.70434
▁tái	-8.70655
▁Hai	-8.70679
▁ổn	-8.70981
▁thuận	-8.71069
▁H	-8.71318
▁trừ	-8.71383
▁chứa	-8.71927
▁đau	-8.72046
▁hồ	-8.72144
▁Cộng	-8.72187
d	-8.7239
▁album	-8.72658
▁lộ	-8.72723
▁30	-8.72791
▁16	-8.73011
▁giản	-8.73201
▁ngắn	-8.73333
▁Hải	-8.73367
▁đốc	-8.73395
▁trách	-8.73424
▁ràng	-8.73485
▁ánh	-8.73781
▁Với	-8.73848
▁tôn	-8.7394
▁phóng	-8.74203
▁đài	-8.74242
▁m	-8.74275
▁Tớ	-8.74598
▁hả	-8.74615
▁nghi	-8.7464
▁giai	-8.74807
▁Cha	-8.74986
▁trải	-8.75234
▁sớm	-8.75257
▁uống	-8.75349
▁gửi	-8.75411
▁Việc	-8.75844
▁tướng	-8.75987
▁sâu	-8.76201
▁niệm	-8.76293
▁Phải	-8.76639
▁vương	-8.76667
▁ngủ	-8.76691
▁“	-8.77038
▁ko	-8.7719
▁sóng	-8.77403
▁–	-8.77635
▁cũ	-8.77644
▁cận	-8.78087
▁dung	-8.78358
▁thưởng	-8.78399
▁to	-8.78516
▁nhiễm	-8.78525
▁14	-8.78766
▁đọc	-8.78874
▁Còn	-8.79075
▁dạy	-8.79414
▁ngành	-8.79416
▁Hội	-8.79519
▁bổ	-8.7973
▁đích	-8.79881
▁ngồi	-8.79881
▁lửa	-8.80041
▁ngăn	-8.80647
▁giám	-8.80896
▁vàng	-8.80909
▁đế	-8.81034
▁Thật	-8.8108
▁thoát	-8.8129
▁trấn	-8.81322
▁đột	-8.81503
▁quý	-8.81531
▁khởi	-8.81742
▁P	-8.81747
▁xúc	-8.81872
▁km	-8.81965
▁sàng	-8.82558
▁Việt	-8.82628
▁tốc	-8.82654
▁Bây	-8.82663
er	-8.82672
▁Mẹ	-8.82966
l	-8.83042
▁khắp	-8.83209
▁tù	-8.83255
▁Mặc	-8.83444
▁ví	-8.83753
▁ngựa	-8.83844
▁'	-8.84405
▁tệ	-8.84485
▁nông	-8.84534
▁la	-8.84534
▁chữ	-8.84843
▁chiều	-8.84936
▁R	-8.85034
▁mại	-8.85036
▁lựa	-8.85133
A	-8.85155
▁thờ	-8.85309
▁vời	-8.85649
D	-8.85703
▁bảng	-8.8592
▁dương	-8.86109
▁G	-8.86165
▁bờ	-8.86354
▁chờ	-8.86449
▁13	-8.86535
▁vượt	-8.8662
▁Mọi	-8.868
▁trì	-8.86814
▁tấn	-8.87163
▁kịch	-8.87333
▁nửa	-8.87337
▁mong	-8.87407
▁nặng	-8.87436
▁sửa	-8.87607
▁da	-8.88028
thậm	-8.8818
▁nổ	-8.88306
▁khẩu	-8.88365
▁F	-8.88421
▁bí	-8.88463
▁não	-8.88542
p	-8.88814
▁khủng	-8.88889
▁ích	-8.88893
▁Xô	-8.88962
▁Á	-8.89142
▁thằng	-8.89202
▁Giải	-8.89367
▁Mã	-8.89446
▁tín	-8.89797
▁lục	-8.90323
▁II	-8.90522
▁đảm	-8.90534
▁cười	-8.90613
▁thổ	-8.90616
▁17	-8.90683
▁hoa	-8.90707
▁thiện	-8.90818
▁nghỉ	-8.91066
▁trông	-8.911
▁ma	-8.9118
▁V	-8.91441
▁nhằm	-8.91563
▁t	-8.91834
▁thăm	-8.9192
▁áo	-8.91984
▁kì	-8.92123
▁xuyên	-8.92279
▁cắt	-8.92424
▁York	-8.92735
▁thẳng	-8.92936
▁Là	-8.92965
▁khoản	-8.93891
▁tim	-8.93977
▁sơ	-8.93999
▁loạt	-8.94095
▁lĩnh	-8.94461
▁khăn	-8.95034
▁Hy	-8.95079
▁đĩa	-8.95351
▁ủng	-8.95801
▁Thành	-8.9585
▁đợi	-8.95905
▁18	-8.95947
▁O	-8.96491
▁thủy	-8.97011
▁Dương	-8.9741
▁chồng	-8.97484
S	-8.97506
▁phối	-8.97537
B	-8.97587
▁họa	-8.97591
tiếng	-8.97621
▁tịch	-8.97676
▁hải	-8.97677
▁Trái	-8.9772
▁c	-8.97831
▁U	-8.98041
▁L	-8.98137
▁nhiêu	-8.98398
▁phận	-8.98665
▁tầm	-8.98934
▁xấu	-8.99011
▁thiếu	-8.99246
▁suất	-8.99396
▁rối	-8.99473
▁Châu	-8.99789
▁E	-9.00157
▁đẩy	-9.00408
▁rút	-9.00506
▁mã	-9.00763
▁tiện	-9.00874
r	-9.01103
▁Bởi	-9.01273
▁phức	-9.01543
▁khỏe	-9.01623
▁Ngoài	-9.01703
▁rừng	-9.01863
▁đám	-9.01869
▁John	-9.01985
▁linh	-9.02024
▁Vương	-9.02107
▁Ả	-9.0215
▁nghiêm	-9.02302
▁Xin	-9.02347
▁thưa	-9.02363
▁Giáo	-9.02444
▁lính	-9.02539
▁loạn	-9.02741
▁Như	-9.02826
b	-9.0299
▁nuôi	-9.03014
▁trùng	-9.03139
▁thí	-9.03281
▁hy	-9.03669
▁nhỉ	-9.03716
k	-9.03988
▁khắc	-9.04101
▁thiệu	-9.04303
▁lạ	-9.04347
▁lá	-9.04529
▁Trước	-9.04594
▁bánh	-9.04917
▁San	-9.05009
x	-9.05067
▁món	-9.05117
▁ngờ	-9.05119
T	-9.05972
▁dần	-9.05982
▁n	-9.06034
▁đăng	-9.06356
▁Hàn	-9.06409
▁100	-9.06421
▁tầng	-9.06443
▁giấy	-9.07312
▁trại	-9.0735
▁tránh	-9.07355
▁triều	-9.07602
▁chiếu	-9.07606
▁?	-9.0798
▁kính	-9.08114
▁25	-9.08514
3	-9.08739
▁nhờ	-9.08962
▁phê	-9.08986
us	-9.09037
▁a	-9.09142
▁góp	-9.09463
▁mời	-9.09486
▁kim	-9.09784
▁thừa	-9.09978
▁lớp	-9.10198
▁bày	-9.10377
▁đỏ	-9.10499
▁chủng	-9.10645
▁Rập	-9.10711
▁sáu	-9.10889
▁mai	-9.11045
▁thơ	-9.112
▁tải	-9.11388
▁)	-9.11463
▁rượu	-9.11668
▁trắng	-9.11712
▁quên	-9.11786
▁Mặt	-9.11805
▁Nhiều	-9.11845
▁thù	-9.11855
▁chữa	-9.11883
▁trốn	-9.1213
▁làng	-9.1232
▁thảo	-9.1243
▁dầu	-9.12543
▁tuyển	-9.12676
▁khám	-9.12677
in	-9.12696
▁trữ	-9.12719
▁đỡ	-9.12763
▁Tên	-9.12837
▁Dù	-9.13094
▁dậy	-9.13161
▁Nói	-9.13387
▁dây	-9.13561
▁Đến	-9.13981
▁huấn	-9.14052
▁nhật	-9.14101
▁hút	-9.14233
▁phù	-9.14234
▁rơi	-9.14366
▁trưng	-9.14455
▁trăm	-9.145
▁lược	-9.14589
▁Mày	-9.1462
F	-9.14776
▁ô	-9.14844
▁cơn	-9.14936
▁màn	-9.15096
▁Cuộc	-9.15202
▁trục	-9.15492
▁ngân	-9.15629
▁khiển	-9.15884
▁tận	-9.16084
▁Phần	-9.16276
▁nhắc	-9.16497
▁chăm	-9.16499
▁chó	-9.167
▁đảng	-9.16729
▁Quân	-9.17055
▁24	-9.17091
▁Bọn	-9.1711
▁tai	-9.17122
▁nóng	-9.17124
▁chảy	-9.17345
▁mộ	-9.17778
▁vốn	-9.18069
▁hề	-9.18206
▁đào	-9.1821
▁19	-9.18226
▁Bố	-9.18254
▁điên	-9.18432
▁lắng	-9.18438
▁xanh	-9.18469
▁and	-9.18595
▁vẽ	-9.18766
la	-9.19021
▁Tháng	-9.19196
▁Nghe	-9.19198
▁lao	-9.19209
▁Lạp	-9.19238
▁nhảy	-9.19244
▁siêu	-9.1934
▁hấp	-9.19499
▁hạnh	-9.19986
M	-9.20299
▁mơ	-9.20444
▁Cả	-9.20489
▁Al	-9.20498
▁phúc	-9.20527
H	-9.20763
▁phán	-9.20788
▁môn	-9.20804
▁video	-9.20952
▁xâm	-9.21427
▁Chắc	-9.21534
▁xong	-9.21622
▁chỉnh	-9.21764
▁pháo	-9.21786
▁tách	-9.21857
▁tắc	-9.21959
▁đuổi	-9.22006
▁song	-9.22078
▁gã	-9.22205
1	-9.22439
▁dừng	-9.22491
sinh	-9.22709
▁Đảng	-9.22842
▁bom	-9.23006
▁tờ	-9.23088
▁thỏa	-9.23135
▁thụ	-9.23352
▁&	-9.23363
▁Chủ	-9.23508
▁miễn	-9.23572
▁Úc	-9.23621
▁sóc	-9.2406
▁chúa	-9.24251
▁tước	-9.24457
▁ngược	-9.24507
▁săn	-9.24606
▁Tao	-9.24812
▁sẻ	-9.24904
▁Nhân	-9.24917
▁cân	-9.25154
▁21	-9.25164
▁nỗ	-9.2521
▁dàng	-9.2541
▁chàng	-9.25458
▁đo	-9.25521
▁lái	-9.25823
▁Rồi	-9.25913
▁chối	-9.26107
▁quen	-9.26265
▁Y	-9.26397
▁Đúng	-9.26477
▁ẩn	-9.26551
▁Cũng	-9.26567
▁sót	-9.26612
▁lạnh	-9.26672
I	-9.26968
▁truyện	-9.27021
ch	-9.27132
▁x	-9.272
▁thuyền	-9.27325
▁Canada	-9.27334
▁đỉnh	-9.27484
▁Bảo	-9.27489
▁ly	-9.27516
▁đương	-9.27529
▁Cháu	-9.27592
▁kháng	-9.27635
▁mừng	-9.27683
▁hứng	-9.27734
▁hãng	-9.27738
▁Vâng	-9.27831
▁mềm	-9.2794
▁Hiệp	-9.28104
▁tấm	-9.28146
▁2007	-9.28285
▁Hồi	-9.28709
▁thịt	-9.28758
▁hiệp	-9.28824
▁b	-9.28932
▁Này	-9.29
▁mẽ	-9.29336
▁Na	-9.2936
▁đe	-9.29666
▁Bình	-9.29708
▁mạch	-9.29821
▁truy	-9.30071
▁nắm	-9.30225
▁J	-9.30343
–	-9.30806
▁X	-9.30829
ra	-9.30898
▁Đất	-9.3118
▁bão	-9.31341
▁cầm	-9.31602
▁Lúc	-9.31766
▁Thụy	-9.31826
Tôi	-9.31841
▁ấn	-9.31975
▁tường	-9.32031
N	-9.32128
K	-9.32357
▁hè	-9.32435
▁mãi	-9.32641
▁tàng	-9.32642
▁đáp	-9.32718
▁mắc	-9.32838
▁Bài	-9.33092
▁Ngài	-9.33125
▁Tư	-9.33186
▁hứa	-9.33267
▁khúc	-9.3343
?"	-9.33702
▁Thiên	-9.33828
▁chim	-9.33946
en	-9.34096
▁game	-9.3417
↑	-9.34247
(	-9.34402
an	-9.34476
▁50	-9.34681
▁diệt	-9.34746
▁già	-9.35016
▁cai	-9.35105
▁cưới	-9.35571
▁mười	-9.35736
▁bữa	-9.35737
▁22	-9.35832
▁Cập	-9.35853
▁mái	-9.36136
▁nguyện	-9.36182
▁cường	-9.36183
▁trào	-9.36195
4	-9.36252
ri	-9.36273
▁dọa	-9.36461
▁nâng	-9.36463
▁lẫn	-9.36573
▁hài	-9.36638
na	-9.36687
ta	-9.36736
▁họp	-9.37022
▁thao	-9.37155
▁quang	-9.37591
▁tán	-9.37627
▁Nên	-9.37714
▁♪	-9.37768
▁Truy	-9.37964
▁Cơ	-9.37972
▁hùng	-9.38044
▁quỹ	-9.38153
▁sắt	-9.38325
▁xứ	-9.38389
▁xạ	-9.3846
▁Khu	-9.38463
▁bề	-9.38504
▁Dân	-9.38675
G	-9.38714
man	-9.38821
▁chụp	-9.38839
O	-9.38951
▁Ví	-9.3897
▁quận	-9.38976
▁chặn	-9.38993
▁chạm	-9.39011
&	-9.39055
▁thuê	-9.39346
▁khảo	-9.39439
es	-9.39476
▁phỏng	-9.39528
▁tỏ	-9.39604
▁Chuyện	-9.39656
▁ạ	-9.40033
▁quyển	-9.40167
▁buồn	-9.40497
▁giỏi	-9.40576
▁dọc	-9.40631
▁tá	-9.40848
▁23	-9.40861
▁phiếu	-9.40866
▁dị	-9.40986
▁bạc	-9.41256
E	-9.4127
▁Trường	-9.41348
▁nhẹ	-9.41496
▁ngừng	-9.41512
on	-9.41728
▁Tiên	-9.41923
▁tàn	-9.42428
▁ưu	-9.42669
▁yên	-9.42708
▁Câu	-9.4277
▁Đế	-9.4301
▁s	-9.43037
▁Ngay	-9.43046
▁xu	-9.4308
▁tắt	-9.43292
▁bạo	-9.43296
▁vỡ	-9.43351
”.	-9.43483
▁Triều	-9.43654
▁dặm	-9.44556
▁À	-9.4466
ia	-9.44742
▁Thực	-9.44871
▁hàm	-9.45024
▁cặp	-9.45044
▁hẹn	-9.45164
▁xương	-9.45349
đem	-9.45451
▁hạm	-9.45525
▁vết	-9.4578
▁kênh	-9.45788
▁dối	-9.45839
ing	-9.45895
▁thước	-9.46023
▁phái	-9.462
▁Mỗi	-9.46216
▁Kinh	-9.46221
▁Đội	-9.46265
▁tỉ	-9.46325
▁ngầm	-9.46331
▁cờ	-9.46335
▁liệt	-9.46454
▁mét	-9.46478
▁giàu	-9.46613
▁sa	-9.46615
▁tống	-9.46645
▁hoang	-9.46653
▁Đã	-9.46717
P	-9.46765
▁cấm	-9.46828
▁web	-9.46833
▁lầm	-9.46893
v	-9.46904
▁chuỗi	-9.46951
▁trích	-9.47075
▁Kim	-9.47213
▁đạn	-9.47262
▁bật	-9.47387
▁giây	-9.47449
▁gió	-9.47517
▁tổn	-9.47526
▁nỗi	-9.47571
▁ngàn	-9.47643
▁Cuố	-9.47681
▁vĩ	-9.48138
▁26	-9.48143
▁lí	-9.48158
▁Thủ	-9.48544
▁kê	-9.48602
▁27	-9.48955
▁thuế	-9.49039
▁tan	-9.49093
L	-9.4954
-19	-9.49544
▁{\	-9.49552
▁thách	-9.49742
▁góc	-9.4985
z	-9.49905
▁trống	-9.50131
▁thận	-9.5017
▁l	-9.50213
▁28	-9.50395
▁League	-9.50603
▁thác	-9.5073
▁Chú	-9.50735
▁mưa	-9.50879
▁Ủ	-9.5097
▁thẩm	-9.51202
▁niềm	-9.51398
▁thánh	-9.51402
▁cà	-9.5153
▁quán	-9.51576
▁tạm	-9.51724
▁khối	-9.5193
▁Cách	-9.51935
▁đức	-9.52049
▁thiệt	-9.52377
▁ống	-9.52392
▁v	-9.52651
▁California	-9.5271
▁hiến	-9.52783
nh	-9.53103
▁gắn	-9.53215
▁khóa	-9.53298
▁ngạc	-9.53544
▁giáp	-9.53663
▁bảy	-9.5371
▁Giá	-9.53718
▁thai	-9.53768
ể	-9.53812
▁Mình	-9.54121
le	-9.54193
▁tu	-9.54219
▁vong	-9.54307
▁bãi	-9.54578
Cười	-9.54589
▁sung	-9.54751
▁cãi	-9.54766
▁tặng	-9.54833
một	-9.54968
▁hoá	-9.55236
▁cháy	-9.55372
▁một	-9.55373
▁phó	-9.55447
▁al	-9.55637
▁thăng	-9.55643
▁Thượng	-9.55789
▁thải	-9.55864
▁Chị	-9.55892
▁An	-9.55999
▁chóng	-9.56024
▁ung	-9.56026
▁chậm	-9.5605
▁tiệc	-9.56459
▁lan	-9.56556
▁bậc	-9.5667
do	-9.5685
▁ném	-9.56944
▁d	-9.57064
▁huyện	-9.57222
▁bò	-9.57225
▁Viện	-9.57226
al	-9.5735
▁29	-9.57422
▁can	-9.57561
▁giọng	-9.57565
▁lượt	-9.57628
▁nhu	-9.5775
▁lưới	-9.57766
▁hư	-9.57851
▁Đồng	-9.57863
▁gấp	-9.57907
▁tĩnh	-9.58043
▁đòi	-9.58045
▁khổ	-9.58109
re	-9.5816
▁lối	-9.58199
▁rãi	-9.58286
▁Thứ	-9.58378
▁trú	-9.58562
▁Lần	-9.58606
▁Hà	-9.58622
▁hộp	-9.5902
ne	-9.5907
▁tiêm	-9.59093
▁nhánh	-9.59161
▁lũ	-9.59253
▁Paris	-9.59256
▁ác	-9.59437
▁ơi	-9.59465
▁tuy	-9.59505
▁cứng	-9.59521
f	-9.59522
▁Sẽ	-9.59528
▁lương	-9.59726
▁Đi	-9.59844
▁viễn	-9.59867
▁Về	-9.59884
▁40	-9.6001
▁tháp	-9.60219
ma	-9.60232
▁cướp	-9.60504
▁Hiện	-9.6058
▁vườn	-9.60593
▁mũi	-9.60692
▁tóc	-9.60718
▁sạch	-9.60933
▁Hạ	-9.60942
▁thầy	-9.61074
▁miệng	-9.61082
▁hiếm	-9.61433
▁Nữ	-9.6151
▁dưỡng	-9.61576
ka	-9.61579
▁may	-9.62016
▁St	-9.6212
▁Ngươi	-9.62236
th	-9.62366
▁chấm	-9.62444
ed	-9.62493
▁2004	-9.62706
▁ngọn	-9.62838
hẳng	-9.62947
▁Hầu	-9.62953
--	-9.63035
▁chào	-9.63101
▁tùy	-9.63132
▁trồng	-9.63171
▁nghèo	-9.6339
▁thang	-9.63536
▁W	-9.63686
▁phạt	-9.63978
▁0	-9.64045
▁vinh	-9.64161
▁Hồng	-9.64255
▁nghề	-9.6457
▁đua	-9.64575
▁Đào	-9.64648
▁Cứ	-9.64952
▁hòn	-9.64971
▁James	-9.65173
▁mạc	-9.65297
▁Rất	-9.6533
▁World	-9.65347
▁Danh	-9.6535
▁chặt	-9.65687
▁bè	-9.65729
de	-9.65763
▁mỏ	-9.65821
▁thả	-9.65932
▁Ừ	-9.65947
▁đới	-9.66062
▁cựu	-9.66078
Tiếng	-9.66081
▁cảng	-9.66294
▁Trên	-9.66374
▁Thổ	-9.6661
▁kêu	-9.6663
▁hồn	-9.66697
▁đốt	-9.66902
▁George	-9.66941
▁Ma	-9.67035
V	-9.67073
▁Bồ	-9.67086
▁Nội	-9.67198
▁Đài	-9.67296
▁thua	-9.67403
▁hương	-9.67579
▁giận	-9.67731
no	-9.67747
da	-9.67795
▁dường	-9.67809
▁Thời	-9.68064
▁Cổ	-9.68133
▁nàng	-9.68277
▁Văn	-9.68842
▁ghét	-9.69066
▁khích	-9.69101
▁khái	-9.69246
▁ổng	-9.69349
▁mi	-9.69388
▁dãy	-9.69465
R	-9.69473
▁giảng	-9.6962
▁che	-9.69942
▁Chi	-9.69959
▁hoảng	-9.69979
▁khuôn	-9.70071
el	-9.70109
▁Israel	-9.70141
▁Đầu	-9.70294
▁khuẩn	-9.70453
▁Oh	-9.70471
▁ninh	-9.7076
▁liền	-9.71075
▁El	-9.71077
▁Syria	-9.7108
▁tri	-9.71171
▁Cảm	-9.71189
▁mệnh	-9.71233
▁ngang	-9.71239
▁Di	-9.71406
▁thượng	-9.71471
▁rắc	-9.71472
▁miêu	-9.71635
▁Đối	-9.71646
▁người	-9.71709
▁Hay	-9.7183
▁hẳn	-9.7185
▁tảng	-9.72402
▁Hôm	-9.72518
▁London	-9.72595
▁kém	-9.72749
▁Minh	-9.72822
▁quái	-9.72857
▁đẳng	-9.72991
▁Giố	-9.73052
▁phẫu	-9.73072
▁xứng	-9.73176
▁khứ	-9.73239
▁Tòa	-9.73322
▁^	-9.7339
▁kỉ	-9.73712
ton	-9.73723
▁hà	-9.73757
▁Số	-9.7386
▁Nhìn	-9.74064
▁Mexico	-9.74133
▁Hệ	-9.74227
▁Sinh	-9.74344
▁tám	-9.74372
to	-9.74529
▁ghế	-9.75027
▁mảnh	-9.75028
▁dõi	-9.75109
▁cản	-9.75121
▁đập	-9.75192
▁tụ	-9.75234
▁điệu	-9.75274
▁Windows	-9.75447
▁nợ	-9.75524
▁ga	-9.75645
▁Thánh	-9.75782
▁ngốc	-9.7602
▁thiểu	-9.76021
▁sổ	-9.76186
▁lâm	-9.7627
▁=	-9.76281
▁kho	-9.76994
▁Cùng	-9.77024
▁hảo	-9.77115
ên	-9.7723
▁ngại	-9.77273
▁khuyế	-9.77454
▁hào	-9.77477
▁ức	-9.77511
▁ảo	-9.77983
▁ngu	-9.78013
▁Thông	-9.78055
▁được	-9.78118
▁tồi	-9.78374
▁Địa	-9.78467
5	-9.78506
▁gen	-9.7852
▁+	-9.78544
▁Khoa	-9.78693
▁axit	-9.78721
lt	-9.79218
▁phe	-9.79541
▁mưu	-9.79658
▁sạn	-9.7966
▁phiền	-9.79746
▁ủy	-9.79767
ro	-9.79863
▁sánh	-9.79918
▁31	-9.8004
▁điệp	-9.80089
▁Tập	-9.80109
▁tròn	-9.80124
▁lỗ	-9.80256
▁Ra	-9.80291
▁chinh	-9.80307
▁thở	-9.80356
▁Tổ	-9.80391
▁giam	-9.80723
▁Dự	-9.80835
▁giấu	-9.80871
▁Trời	-9.80972
▁Điển	-9.81134
▁biện	-9.81396
▁Hình	-9.81489
is	-9.81633
displaystyle	-9.81675
▁thảm	-9.81808
▁khơi	-9.821
▁cất	-9.82101
▁ám	-9.82103
”	-9.82154
▁hỏng	-9.82573
▁vịnh	-9.82667
▁e	-9.82717
▁chuột	-9.82899
▁Tự	-9.82972
▁Cup	-9.82988
▁Sân	-9.82992
▁Bác	-9.83225
▁hiển	-9.83344
▁lừa	-9.83612
▁điển	-9.83647
▁Sa	-9.83766
▁gỗ	-9.83792
▁David	-9.83805
▁dứt	-9.83972
▁chép	-9.84062
ly	-9.84216
▁khấu	-9.84422
▁trộm	-9.84516
▁Charles	-9.84518
▁Me	-9.84569
▁Ko	-9.84786
▁tha	-9.84813
▁III	-9.84889
▁USD	-9.84966
▁2011,	-9.85088
6	-9.85201
▁nhóc	-9.8524
▁2010,	-9.85336
▁Mà	-9.85452
▁cỡ	-9.85512
▁hỗn	-9.85556
▁chu	-9.85575
▁ư	-9.85745
▁thám	-9.85789
▁bá	-9.85809
▁mê	-9.85823
▁lẻ	-9.85861
▁Lý	-9.85896
▁lành	-9.86132
▁Nhĩ	-9.86154
▁So	-9.86157
▁tung	-9.86374
▁Kết	-9.86472
▁đền	-9.86505
▁bối	-9.86506
▁William	-9.86516
▁hỏa	-9.86539
▁đồn	-9.86706
▁hi	-9.86854
te	-9.87152
▁1980	-9.87651
▁g	-9.87713
▁tiềm	-9.87732
▁căng	-9.87793
#244;	-9.87823
▁Thôi	-9.87841
▁đựng	-9.87918
▁đèn	-9.87934
▁lông	-9.87951
▁nhầm	-9.88011
▁Paul	-9.88043
▁tiếc	-9.88107
▁Phòng	-9.88118
▁De	-9.88118
▁Học	-9.88164
▁đón	-9.88288
▁2006,	-9.88448
▁dám	-9.88481
▁°	-9.88615
▁lão	-9.88766
▁TCN	-9.88965
▁Ồ	-9.89015
và	-9.89102
▁Lực	-9.89252
▁thạch	-9.8943
▁Đô	-9.89694
▁lãng	-9.89716
▁cục	-9.89815
▁Thưa	-9.89865
▁quà	-9.90019
▁huyết	-9.9007
▁2015,	-9.90089
▁chả	-9.90091
▁giấc	-9.90093
▁Cảnh	-9.90123
▁vầ	-9.90267
▁chìm	-9.90395
▁lôi	-9.90402
▁Đường	-9.90493
êu	-9.90779
▁khô	-9.9079
}	-9.90801
▁Sĩ	-9.90962
▁Bất	-9.9107
▁mùi	-9.91129
▁nhấn	-9.91256
▁khổng	-9.91447
w	-9.91541
▁lồ	-9.91541
co	-9.91632
▁Đặc	-9.91644
▁2013,	-9.91723
▁đợt	-9.9183
▁Philippines	-9.91945
▁h	-9.92021
▁vây	-9.92026
se	-9.92209
▁Tối	-9.92242
▁mát	-9.92637
▁2011	-9.92663
▁2012,	-9.92779
▁Thần	-9.93024
▁lọc	-9.93208
▁Mù	-9.93248
▁Đ	-9.93358
um	-9.93393
▁2010	-9.93497
▁nô	-9.93509
ko	-9.93665
▁tụi	-9.93709
▁lũng	-9.93801
U	-9.93992
▁hãi	-9.93994
▁thể	-9.93994
▁khán	-9.94063
▁hầm	-9.94109
▁200	-9.94289
▁lặp	-9.94294
▁tuyết	-9.94295
▁vững	-9.94393
▁protein	-9.94515
▁triết	-9.94895
gt	-9.9491
▁răng	-9.95106
▁Tiếng	-9.95186
▁Frank	-9.95317
▁đói	-9.95368
▁dao	-9.95406
▁2008	-9.95451
▁Gia	-9.95462
▁buôn	-9.95986
▁Tiểu	-9.96019
▁chôn	-9.96046
không	-9.9611
▁th	-9.96412
▁kìa	-9.96686
▁pha	-9.96909
▁liều	-9.96921
▁Khoảng	-9.96922
▁ngon	-9.96958
▁Robert	-9.97002
▁đằng	-9.97023
▁Ireland	-9.97027
▁vở	-9.97037
▁City	-9.97054
▁hổ	-9.9707
")	-9.97133
▁thẻ	-9.97134
▁mèo	-9.97333
▁ấm	-9.97359
▁Washington	-9.97438
▁cam	-9.97479
▁Internet	-9.97752
▁Phát	-9.9777
▁2014,	-9.9778
▁60	-9.97845
ya	-9.97874
▁đen	-9.97909
▁chín	-9.98093
▁Michael	-9.98165
▁Hơn	-9.98372
▁Man	-9.98399
▁trạm	-9.98468
▁quê	-9.9851
▁Trận	-9.9859
▁dư	-9.98777
▁tắm	-9.98781
▁khuyên	-9.98782
▁Luật	-9.99006
▁Vua	-9.99024
▁2002	-9.991
▁("	-9.99144
il	-9.99199
▁♫	-9.99231
▁bi	-9.9951
▁giường	-9.99515
▁nhắn	-9.9962
▁thợ	-9.99621
▁thiệp	-9.99725
▁Loài	-9.99725
▁Nguyên	-9.99735
▁trăng	-9.99833
▁bận	-9.99936
▁cột	-9.99945
▁đùa	-10.0025
▁sụp	-10.0026
lo	-10.0027
▁những	-10.0036
▁Chiếc	-10.0037
▁co	-10.005
▁ngũ	-10.0057
▁túi	-10.0059
▁dã	-10.0098
sa	-10.0108
▁hồng	-10.014
▁nhuận	-10.0142
▁cẩn	-10.0153
▁bơi	-10.0166
ni	-10.0174
▁Tin	-10.019
▁2009,	-10.0198
▁rắn	-10.0207
▁In	-10.0221
ca	-10.0222
▁Ca	-10.0226
▁tốn	-10.0227
▁Tính	-10.023
▁Bệnh	-10.0232
▁2014	-10.0234
▁ch	-10.0234
▁lỏng	-10.0239
▁chở	-10.024
▁Thống	-10.024
▁u	-10.025
W	-10.0261
▁mực	-10.0261
▁Phương	-10.0262
son	-10.027
▁dính	-10.0272
▁đàm	-10.0284
▁đồi	-10.0293
me	-10.0293
▁tia	-10.0304
▁Tình	-10.0307
▁trứng	-10.0327
▁Thanh	-10.0328
▁Nhóm	-10.0328
▁bùng	-10.033
▁xưa	-10.0337
▁nghìn	-10.0348
▁tựa	-10.0354
The	-10.0364
▁đai	-10.0365
▁Tom	-10.0366
▁gián	-10.0379
di	-10.0382
▁Đạo	-10.0383
▁kĩ	-10.0392
or	-10.0404
▁soạn	-10.0409
▁r	-10.0441
▁tô	-10.0448
▁Lee	-10.0483
▁virus	-10.0485
J	-10.0523
▁Thì	-10.0546
▁gợi	-10.0547
ba	-10.0554
▁Indonesia	-10.0581
▁2008,	-10.0585
▁Mấy	-10.0604
com	-10.0607
▁dò	-10.0619
▁2001	-10.0627
▁Mi	-10.0627
▁chừng	-10.0637
▁2009	-10.064
▁muộn	-10.0659
▁ép	-10.0663
▁dâm	-10.067
▁Scotland	-10.0671
▁Hoặc	-10.0682
▁Mary	-10.0685
▁ở	-10.0692
▁Hồ	-10.0692
▁Brazil	-10.0694
▁Tokyo	-10.0694
▁Le	-10.0696
▁với	-10.0704
ic	-10.0706
ar	-10.0716
os	-10.0725
▁lui	-10.0729
▁ngọt	-10.0738
▁2013	-10.0739
▁bia	-10.0746
▁đậu	-10.075
▁túc	-10.075
▁Ôi	-10.0769
▁huống	-10.0772
▁Argentina	-10.0773
▁quỷ	-10.0796
▁2012	-10.0801
▁va	-10.0805
▁Bằng	-10.082
▁Quan	-10.0844
▁Thị	-10.0859
▁2006	-10.0864
▁than	-10.0879
▁lặng	-10.0888
X	-10.0914
▁Chương	-10.0923
▁Thay	-10.0938
▁sếp	-10.0945
▁Ngoại	-10.0945
▁cừu	-10.0946
▁đống	-10.0947
▁Los	-10.0964
▁2014.	-10.0968
▁xóa	-10.0981
ge	-10.0985
▁mãn	-10.1022
▁treo	-10.1027
▁chấn	-10.1039
▁mươi	-10.1062
id	-10.1069
▁2015	-10.1076
▁Bên	-10.1077
▁Chào	-10.1091
bằng	-10.1093
▁No	-10.11
▁cổng	-10.1109
có	-10.1131
▁nhẫn	-10.1133
▁Đôi	-10.1133
▁gan	-10.1149
▁(19	-10.1151
7	-10.1166
▁sữa	-10.1168
▁kèm	-10.1192
▁2016,	-10.1195
land	-10.1196
▁thề	-10.1199
▁xinh	-10.1204
▁Henry	-10.1205
▁Z	-10.121
▁hô	-10.1211
▁2016.	-10.123
▁xoay	-10.124
▁p	-10.1242
▁khóc	-10.1246
ki	-10.1247
li	-10.1264
▁thuần	-10.1268
▁Ha	-10.127
▁tr	-10.1272
▁cốt	-10.1275
▁2000	-10.1302
▁mù	-10.1316
▁Vấn	-10.1326
▁vuông	-10.1336
▁thoải	-10.1338
▁biết	-10.136
▁2015.	-10.1378
▁Ben	-10.1392
▁Peter	-10.1405
▁vỏ	-10.1421
▁kh	-10.1427
▁rửa	-10.1445
▁tuân	-10.1469
at	-10.1473
▁bụng	-10.1482
▁Tiến	-10.1482
▁võ	-10.1486
▁Hàng	-10.1488
▁Sam	-10.1503
▁đoạt	-10.1506
▁1999	-10.1514
▁Iran	-10.1523
▁bội	-10.154
▁nhắm	-10.1543
ry	-10.1547
▁Thu	-10.1552
▁ft	-10.157
▁Singapore	-10.1594
▁Áo	-10.1631
▁dàn	-10.1639
#224;	-10.1642
go	-10.1642
▁mượn	-10.1643
▁sợi	-10.1646
▁Máy	-10.1658
▁Du	-10.1676
▁2013.	-10.1678
▁trầm	-10.168
▁f	-10.169
▁Cuba	-10.1701
▁Tu	-10.1713
it	-10.1715
▁dọn	-10.1717
▁Mục	-10.1718
▁hối	-10.1734
▁oxy	-10.1743
▁500	-10.1754
▁dược	-10.1755
9	-10.1761
▁lang	-10.1765
▁đuôi	-10.1767
▁Uy	-10.1799
▁Go	-10.1811
▁Điện	-10.1818
▁Nghệ	-10.182
▁Edward	-10.1827
▁mạo	-10.1831
▁hoại	-10.1859
▁Hiến	-10.187
người	-10.187
▁1960	-10.1876
▁United	-10.1883
▁no	-10.1887
ji	-10.1888
▁rác	-10.1892
▁2012.	-10.1894
▁Bỉ	-10.1895
▁Luân	-10.1907
▁đệ	-10.1915
▁TV	-10.1915
▁ương	-10.1929
é	-10.1934
▁sốt	-10.1935
▁duyệt	-10.1945
▁Quận	-10.1959
▁Malaysia	-10.1973
ter	-10.1991
▁lãm	-10.1997
▁chán	-10.1998
▁mm	-10.2011
▁2005	-10.2033
▁Cao	-10.2044
▁mạn	-10.2046
▁cú	-10.2065
▁cắp	-10.2075
▁ranh	-10.2083
▁Nghiên	-10.2088
▁ro	-10.2091
▁Quá	-10.2097
▁kí	-10.2103
▁2016	-10.2121
▁nhịp	-10.2128
▁khung	-10.2133
▁Phó	-10.2133
▁Đá	-10.2138
▁for	-10.2165
va	-10.2182
▁thôn	-10.2183
j	-10.22
em	-10.2204
▁Sư	-10.221
▁trộn	-10.2245
▁Park	-10.2257
as	-10.2268
▁Tốt	-10.2288
▁giày	-10.2295
▁Zealand	-10.2298
▁túy	-10.2299
▁Richard	-10.2301
▁lò	-10.2308
▁Saint	-10.2314
▁k	-10.2317
▁Louis	-10.2321
▁trà	-10.2328
▁1942	-10.2352
▁mì	-10.2353
▁2005,	-10.2372
▁Long	-10.2379
▁Google	-10.2392
▁hò	-10.2404
▁gỡ	-10.2405
ine	-10.241
▁khẩn	-10.2432
mi	-10.2434
▁Chile	-10.2436
▁nấu	-10.2445
▁ghép	-10.2446
▁Loan	-10.2474
▁Vũ	-10.2476
▁ngón	-10.2485
▁Ít	-10.2499
ga	-10.2503
ce	-10.2505
▁để	-10.2513
▁trúng	-10.2514
▁ẩm	-10.2514
▁Đan	-10.2538
▁Da	-10.2547
▁FC	-10.2553
▁dinh	-10.2561
▁DNA	-10.257
▁ngẫu	-10.2581
▁2011.	-10.2584
▁Đưa	-10.2596
▁voi	-10.2601
▁bền	-10.262
▁ngưỡng	-10.2622
▁Ngân	-10.2622
▁robot	-10.2623
▁kín	-10.2629
▁gương	-10.2636
▁Lãnh	-10.2651
▁viêm	-10.2652
▁phổi	-10.2666
▁80	-10.2672
▁vân	-10.2676
▁mây	-10.2678
ian	-10.2681
ek	-10.269
▁2017.	-10.2694
▁West	-10.2704
▁Toàn	-10.2707
▁mồi	-10.2712
▁sứ	-10.2727
▁2010.	-10.2731
▁ngã	-10.2733
▁1998	-10.2733
▁Nơi	-10.2735
Vỗ	-10.2736
▁tần	-10.2746
▁Tân	-10.2749
▁thoảng	-10.2763
▁sáp	-10.2774
▁Album	-10.278
▁úy	-10.2788
▁trượt	-10.2788
▁tật	-10.2788
▁Kông	-10.2789
-1	-10.2791
▁Xã	-10.2802
▁lân	-10.2802
chi	-10.2808
br	-10.281
ol	-10.2832
▁hoan	-10.2833
▁:	-10.285
ke	-10.2857
▁bạch	-10.2863
▁im	-10.2864
▁Xem	-10.2868
▁muối	-10.2872
▁Thomas	-10.2887
▁canh	-10.2897
Y	-10.2903
▁hưu	-10.2907
▁phu	-10.2911
ie	-10.2912
8	-10.2921
Bắt	-10.2925
▁2008.	-10.2939
▁phun	-10.2961
▁2017,	-10.2964
▁say	-10.297
▁khẳng	-10.2972
ur	-10.2983
▁lộn	-10.2985
▁Ni	-10.2997
▁Phật	-10.3001
▁Co	-10.3006
▁nút	-10.3014
▁tị	-10.3015
▁Maria	-10.3026
▁mệt	-10.3028
gi	-10.3031
▁trần	-10.3043
▁ngập	-10.3057
▁trễ	-10.3057
▁Phụ	-10.3065
▁Vùng	-10.3103
▁Hợp	-10.3115
▁Lịch	-10.3117
lin	-10.3126
▁Texas	-10.3143
▁đến	-10.3143
ja	-10.3144
▁Microsoft	-10.3144
▁Gần	-10.3144
▁Se	-10.3155
▁Mạch	-10.3187
▁Iraq	-10.3188
▁Wales	-10.3202
▁khía	-10.3204
▁You	-10.3231
wa	-10.3231
trong	-10.3232
▁!	-10.3242
▁Kế	-10.3257
▁(18	-10.3265
▁trưa	-10.3274
▁Thiết	-10.3276
▁nhạy	-10.3303
▁thung	-10.3304
▁nhãn	-10.3305
st	-10.3306
▁Angeles	-10.3318
▁xuân	-10.3333
▁lây	-10.3333
▁Tiếp	-10.3334
▁1943	-10.3336
et	-10.3338
▁đeo	-10.3357
▁bụi	-10.3377
▁Vụ	-10.3381
▁Martin	-10.3387
▁hoãn	-10.3407
▁Nghị	-10.3407
ina	-10.3422
▁300	-10.343
▁táo	-10.3431
▁đực	-10.3437
▁Lục	-10.3438
▁tân	-10.345
ti	-10.3457
▁chúc	-10.3462
▁ưa	-10.3465
▁Hungary	-10.3468
▁tí	-10.3479
▁Chưa	-10.3483
▁Mark	-10.3491
▁cương	-10.3497
▁He	-10.3499
ví	-10.3535
-2	-10.354
▁tràn	-10.3542
▁thoái	-10.3572
▁cậy	-10.3572
▁huynh	-10.3576
▁móc	-10.3588
▁cám	-10.3602
cho	-10.3602
/	-10.3611
▁Hi	-10.3621
ir	-10.3639
▁leo	-10.364
▁thịnh	-10.3644
za	-10.3651
▁Thư	-10.3672
▁đạp	-10.3693
▁huyền	-10.3696
▁hâm	-10.3709
▁Phân	-10.3709
▁Cục	-10.3709
▁Ch	-10.371
▁Ga	-10.3714
▁Su	-10.3718
▁thùng	-10.3719
▁nhượng	-10.3739
▁Phong	-10.3773
ron	-10.3789
▁trừng	-10.3794
▁70	-10.3794
▁vay	-10.3807
con	-10.381
▁phấn	-10.3816
▁đâm	-10.3832
Anh	-10.3847
▁ruột	-10.3863
▁35	-10.3864
▁cụm	-10.3865
▁quét	-10.3878
▁khiếp	-10.3882
▁chợ	-10.3892
▁đụng	-10.3894
▁rồi	-10.3894
▁vú	-10.3906
▁khỉ	-10.3925
▁Francisco	-10.3926
▁san	-10.393
▁thế	-10.3941
▁ngực	-10.3942
▁Brasil	-10.3956
ve	-10.3958
▁cm	-10.3967
▁màng	-10.397
▁hẹp	-10.3972
▁2,	-10.3987
▁Ar	-10.3992
ha	-10.4002
▁lật	-10.4004
▁Đôn	-10.4015
hiếp	-10.403
▁rào	-10.4036
▁lợn	-10.4036
▁Mar	-10.4038
▁1991	-10.4044
▁dáng	-10.4052
▁2009.	-10.4067
▁South	-10.4069
▁ngư	-10.4079
▁Tác	-10.4086
▁kg	-10.4092
▁Thủy	-10.4094
▁Nigeria	-10.4099
▁dày	-10.4114
ll	-10.4115
▁Colombia	-10.4115
19	-10.4116
▁Tương	-10.4116
den	-10.4117
▁Đảo	-10.4117
▁đếm	-10.4124
hỉnh	-10.4125
▁Hành	-10.4143
▁dũng	-10.4146
▁bột	-10.4149
Không	-10.4159
▁Star	-10.4163
!"	-10.417
êm	-10.419
▁khôi	-10.4194
▁cự	-10.4209
▁cát	-10.421
▁Cám	-10.421
▁tóm	-10.421
▁Lễ	-10.4229
▁on	-10.4246
Chúng	-10.4257
▁1944	-10.426
▁Ki	-10.4267
▁—	-10.4275
▁Dưới	-10.4275
▁nấm	-10.4275
▁thổi	-10.4285
▁hang	-10.4317
▁miếng	-10.4324
▁2017	-10.4339
▁cài	-10.4348
ov	-10.435
▁mòn	-10.4361
▁cỏ	-10.4363
▁cóc	-10.4365
▁rủi	-10.4374
▁Jo	-10.4374
▁Quản	-10.4377
ần	-10.4379
▁Quảng	-10.438
▁mũ	-10.4396
▁Florida	-10.4405
▁#	-10.4409
được	-10.442
▁ho	-10.4432
▁tháo	-10.4438
▁Biển	-10.4439
▁hoà	-10.4446
▁ngợi	-10.4455
▁Nước	-10.4458
▁Super	-10.4459
▁Quần	-10.446
▁Hỏa	-10.4471
▁đáo	-10.4472
am	-10.4473
pa	-10.4478
▁chẽ	-10.4488
▁sàn	-10.4501
▁Afghanistan	-10.4505
▁lạm	-10.4509
▁kiệm	-10.4521
▁Tàu	-10.4523
▁Phim	-10.4534
▁chìa	-10.4557
▁béo	-10.4562
▁lõi	-10.4571
00	-10.4571
▁Re	-10.4576
▁rồng	-10.4597
si	-10.4597
gu	-10.4604
▁Cực	-10.4605
▁1993	-10.4606
▁khát	-10.4622
mo	-10.4637
▁Liệu	-10.464
les	-10.4647
ley	-10.4654
▁Tiền	-10.4656
cha	-10.4661
▁Serie	-10.4662
▁thô	-10.4665
▁rẻ	-10.4672
▁bông	-10.4675
▁nh	-10.4676
▁45	-10.4689
▁Nghĩa	-10.4691
▁Tài	-10.4691
▁bồi	-10.4693
▁nộp	-10.4706
▁1940	-10.4723
▁Pro	-10.4726
▁ghé	-10.4732
—	-10.4739
▁xích	-10.474
▁kiên	-10.474
so	-10.474
▁vang	-10.4753
▁IV	-10.4754
▁gọn	-10.4773
▁nát	-10.4773
▁vĩnh	-10.4775
▁trôi	-10.479
▁lắp	-10.4807
▁Red	-10.481
▁bọc	-10.4826
▁khoan	-10.4835
▁Australia	-10.4835
▁$	-10.4839
▁chẩn	-10.4841
▁Pakistan	-10.4843
▁Báo	-10.4847
▁phẳng	-10.4859
▁Berlin	-10.4861
▁lệch	-10.4867
▁ấy	-10.4882
▁Q	-10.4887
▁Tới	-10.4895
như	-10.4904
▁hằng	-10.4909
▁Entertainment	-10.491
▁muốn	-10.491
▁kịp	-10.491
▁1990,	-10.4911
▁8,	-10.4939
hằng	-10.4942
▁tươi	-10.4962
▁Ka	-10.498
▁lùng	-10.4981
▁buýt	-10.4997
▁sự	-10.4997
▁Ngôi	-10.5003
▁Mông	-10.5004
ah	-10.5004
▁My	-10.5007
▁Peru	-10.5009
▁dịp	-10.5018
▁chai	-10.502
▁32	-10.5027
▁đớn	-10.5032
▁xưởng	-10.5032
▁Li	-10.5045
▁Dubai	-10.5049
▁Hòa	-10.5051
▁bớt	-10.5067
▁Sáng	-10.5067
▁Victoria	-10.5089
▁1990	-10.5091
▁2007.	-10.5094
▁1989	-10.5101
▁đẻ	-10.5102
Z	-10.5108
ấp	-10.5108
▁1987	-10.5111
▁lọt	-10.5121
▁Cầu	-10.5123
po	-10.5131
▁đáy	-10.5132
▁mỹ	-10.5137
ion	-10.5146
▁Ho	-10.5148
be	-10.5149
▁chăn	-10.5153
▁thép	-10.5155
▁Sáu	-10.5156
▁Cúp	-10.5158
▁Music	-10.5169
▁ngừa	-10.5191
▁nghiện	-10.5208
ul	-10.5216
▁cong	-10.5236
▁về	-10.5261
10	-10.5262
▁quát	-10.5278
▁Latinh	-10.5299
▁Trang	-10.5301
ner	-10.5304
▁gấu	-10.5315
▁hung	-10.5317
▁Ne	-10.5331
bo	-10.5338
▁Bill	-10.5352
▁tọa	-10.5369
un	-10.5385
▁Thậm	-10.5405
▁Seoul	-10.5405
▁Harry	-10.5407
▁non	-10.5419
0	-10.542
▁Loại	-10.5424
▁nồng	-10.5424
▁90	-10.5427
▁ổ	-10.5433
▁2003	-10.5441
▁One	-10.5457
▁Song	-10.5471
▁Campuchia	-10.5479
▁Love	-10.5489
▁mờ	-10.5506
▁ong	-10.5516
▁Giáng	-10.5517
▁sơn	-10.5517
▁Tướng	-10.5533
▁Olympic	-10.556
▁trinh	-10.5572
▁Vị	-10.5574
bi	-10.5577
▁giãn	-10.559
▁Thuật	-10.5607
▁ngưng	-10.5615
▁2000,	-10.5633
▁cạn	-10.5643
ở	-10.5685
▁2018	-10.5689
▁mò	-10.5689
▁cốc	-10.5691
▁Đệ	-10.5702
▁Pan	-10.5702
▁Venezuela	-10.5718
▁rạp	-10.5719
▁lỡ	-10.5719
▁May	-10.5721
▁su	-10.5721
▁đ	-10.5727
▁4,	-10.573
ers	-10.5744
▁6,	-10.5747
▁King	-10.5755
▁nhựa	-10.5756
▁sỹ	-10.5756
▁Chicago	-10.5757
▁củng	-10.5759
▁1920	-10.5768
\	-10.5788
▁phú	-10.5789
▁Uganda	-10.5794
yl	-10.5803
▁Vi	-10.5812
▁House	-10.5817
der	-10.582
▁xỉ	-10.5822
▁Lo	-10.583
▁Grand	-10.5835
▁mỏi	-10.5836
▁top	-10.5837
▁dắt	-10.5851
▁Kẻ	-10.5857
▁Si	-10.5862
▁rã	-10.5867
▁bẫy	-10.5869
▁Van	-10.5876
▁nha	-10.588
▁ngụ	-10.5886
▁Kitô	-10.5888
▁To	-10.5897
ze	-10.5905
▁quãng	-10.5907
▁trương	-10.5908
▁Định	-10.5908
▁cưng	-10.5912
▁long	-10.5913
▁Trông	-10.5927
▁lăng	-10.5928
▁Yeah	-10.5928
sen	-10.5931
hiếu	-10.5934
▁#273;	-10.5945
▁mồ	-10.5947
▁Hoàn	-10.5949
▁CD	-10.5954
▁5,	-10.5957
▁vắc	-10.5965
▁Pa	-10.5972
▁Vườn	-10.5984
▁rồ	-10.5986
hoặc	-10.5997
▁Be	-10.6005
]	-10.6009
▁ngoan	-10.6022
▁Vẫ	-10.6032
▁kem	-10.6033
▁Sử	-10.6034
▁tuệ	-10.6042
▁chốt	-10.6042
▁Joseph	-10.6043
▁Quỹ	-10.6044
▁400	-10.6067
▁nướng	-10.6081
các	-10.6088
▁diệu	-10.61
▁thấy	-10.61
▁rẽ	-10.61
shi	-10.6105
▁1972	-10.6118
▁vượng	-10.612
▁150	-10.6125
ten	-10.6127
▁sắm	-10.6139
▁anime	-10.6139
▁Jean	-10.6142
vi	-10.6143
▁10,	-10.6149
▁Lu	-10.6149
▁dải	-10.6159
▁North	-10.6164
▁Chu	-10.6166
▁2003,	-10.6167
▁Rõ	-10.6178
▁{	-10.6205
▁Times	-10.6205
tôi	-10.6206
▁Latin	-10.6215
▁Hướng	-10.6239
▁Smith	-10.6241
▁Hóa	-10.6257
▁Muốn	-10.6257
▁dĩ	-10.627
▁nêu	-10.6279
▁Tìm	-10.628
▁điêu	-10.6285
▁gi	-10.6296
▁Cá	-10.6297
hay	-10.6306
12	-10.631
▁tang	-10.6326
▁ngoái	-10.6356
▁1988	-10.6357
11	-10.6364
▁ha	-10.6368
▁Âm	-10.637
▁Vịnh	-10.6376
pe	-10.638
ad	-10.6385
30	-10.6386
▁Ổ	-10.6395
▁2018,	-10.6395
▁Cảng	-10.6407
▁Thê	-10.6413
▁Arthur	-10.6417
▁Bo	-10.6424
▁Ukraina	-10.6437
▁pin	-10.6445
▁lưỡi	-10.6456
▁Nào	-10.6456
ran	-10.6474
ph	-10.6479
▁Gi	-10.6486
▁óc	-10.6495
▁bẩn	-10.6517
▁nét	-10.6518
▁bê	-10.6532
▁đắt	-10.6557
▁Trò	-10.6573
▁Động	-10.6575
▁lặn	-10.6576
▁Santa	-10.6577
▁Disney	-10.6577
▁Virginia	-10.6579
▁2006.	-10.6583
▁Video	-10.6589
▁ven	-10.6596
▁Truyền	-10.6599
▁bốc	-10.6605
ana	-10.6614
▁9,	-10.6615
▁lưỡng	-10.6618
20	-10.6636
ho	-10.6639
▁mọc	-10.6639
▁3,	-10.6646
▁\	-10.6652
▁Tỉnh	-10.666
▁Bob	-10.666
▁ngơi	-10.6661
▁Pe	-10.6662
▁gà	-10.6668
▁li	-10.6676
▁Nintendo	-10.6681
ler	-10.6686
rin	-10.671
á	-10.6719
▁cống	-10.6722
▁Armenia	-10.6742
▁gác	-10.6742
▁Lai	-10.6743
▁1986	-10.6755
▁cưỡng	-10.6763
▁Han	-10.6775
▁1976	-10.6775
▁kỵ	-10.6784
▁cuộn	-10.6784
ê	-10.6784
▁Apple	-10.6784
▁nhi	-10.6802
▁Alexander	-10.6804
ci	-10.6809
▁côn	-10.6812
▁Khả	-10.6813
san	-10.6814
những	-10.6817
▁Don	-10.6818
▁dời	-10.6825
▁Sơn	-10.683
▁nghịch	-10.6835
▁Game	-10.6845
▁vắng	-10.6846
▁Dịch	-10.6847
▁khoáng	-10.6849
▁del	-10.6866
▁bút	-10.6869
ger	-10.6871
▁7,	-10.6884
▁inch	-10.6885
▁Rome	-10.6888
▁kiệt	-10.6888
▁Điểm	-10.689
-3	-10.6896
▁Cung	-10.6898
bu	-10.6904
▁Jim	-10.6904
▁mập	-10.691
per	-10.6913
▁tùng	-10.6915
▁(1	-10.6924
▁Division	-10.6927
▁dốc	-10.6931
▁Biết	-10.6932
Bức	-10.6939
▁ion	-10.695
gan	-10.6954
ku	-10.6955
xin	-10.6975
ngày	-10.6985
▁Air	-10.699
▁1968	-10.6992
▁Chà	-10.7011
▁Thương	-10.7015
▁gãy	-10.7035
▁dạ	-10.7036
▁khử	-10.7037
▁múa	-10.7037
▁Lưu	-10.7038
▁1970	-10.7043
▁khen	-10.7047
▁sói	-10.7058
▁xóm	-10.706
▁1941	-10.7066
by	-10.7071
▁Bá	-10.7071
▁Bu	-10.7072
▁cấy	-10.708
ny	-10.7085
▁van	-10.7093
one	-10.7106
▁lát	-10.7107
▁Ross	-10.7119
▁Diego	-10.7122
+	-10.7123
Q	-10.7133
▁Mac	-10.7136
▁nè	-10.7144
▁Mike	-10.7165
▁Lấy	-10.7166
▁Te	-10.717
lan	-10.718
▁Tam	-10.7189
▁ái	-10.7193
▁11,	-10.7199
▁Columbia	-10.7209
▁lường	-10.721
▁từ	-10.724
▁Anna	-10.7251
▁thâm	-10.7252
▁điều	-10.7257
uổi	-10.7258
▁Hey	-10.7265
▁Bang	-10.7266
▁Daniel	-10.7267
▁bó	-10.727
▁mắn	-10.7272
▁Tuần	-10.7276
▁thèm	-10.7296
▁2018.	-10.7297
-4	-10.7301
▁1985	-10.7316
▁Thể	-10.7319
▁Dan	-10.7323
▁Xa	-10.7327
▁móng	-10.7328
su	-10.7332
anh	-10.7337
kh	-10.7339
▁vậy	-10.734
q	-10.7345
▁Hawaii	-10.7345
▁ốc	-10.7356
▁bù	-10.7359
▁dẹp	-10.7362
▁Nobel	-10.7362
▁Quyền	-10.7364
▁Phổ	-10.7366
▁Lời	-10.7366
▁Tụ	-10.7374
men	-10.738
sau	-10.7383
▁viếng	-10.7384
▁Sông	-10.7387
ster	-10.7405
▁Tr	-10.7408
▁Max	-10.7417
▁Town	-10.7429
▁dạo	-10.7432
ham	-10.7434
▁Po	-10.7447
▁gũi	-10.745
▁Sở	-10.7455
▁ân	-10.7466
▁nắng	-10.7473
▁Shin	-10.7473
▁thuẫn	-10.7474
▁Th	-10.7476
▁Bulgaria	-10.7497
Con	-10.75
▁36	-10.7509
▁mảng	-10.7518
▁Mười	-10.7518
▁gánh	-10.7518
zi	-10.7534
▁En	-10.7534
▁Bao	-10.7537
▁Guinea	-10.754
▁cậu	-10.754
▁hét	-10.7541
▁1939	-10.7558
hờ	-10.757
we	-10.7583
▁manga	-10.7596
▁1967	-10.7596
ver	-10.7597
▁bám	-10.7598
▁khớp	-10.7607
▁nảy	-10.7608
▁nâu	-10.7608
▁cởi	-10.7608
▁Ảnh	-10.7612
jo	-10.7616
18	-10.7616
▁cỗ	-10.7621
▁Lâu	-10.763
▁Giao	-10.7638
▁[	-10.764
▁cuồng	-10.7653
▁Tử	-10.7654
▁vành	-10.7654
▁Quả	-10.7665
▁ả	-10.7671
▁rũ	-10.7675
▁Elizabeth	-10.7676
▁von	-10.7683
▁nho	-10.7699
▁khói	-10.7701
the	-10.7702
▁chục	-10.7721
▁thọ	-10.7742
▁Vật	-10.7744
tin	-10.7752
▁1975	-10.7757
▁Cape	-10.7757
▁mộng	-10.7758
▁1970,	-10.7763
í	-10.7766
▁trật	-10.7767
▁Ottoman	-10.7767
▁Đang	-10.7777
▁Hán	-10.7783
io	-10.7792
▁Cuốn	-10.7793
▁2019	-10.7801
▁Trừ	-10.7829
▁hãm	-10.7836
▁đứt	-10.7836
gen	-10.7845
khoảnh	-10.7851
▁bar	-10.7852
sh	-10.7855
▁Scott	-10.7857
▁Joe	-10.7858
▁Kỹ	-10.7859
▁Phục	-10.7863
▁vải	-10.7865
▁Am	-10.7869
ber	-10.7873
từ	-10.7881
▁ph	-10.7882
▁Ước	-10.7882
han	-10.7889
▁Ấu	-10.7906
▁Billboard	-10.7906
▁nề	-10.7907
lu	-10.791
▁uy	-10.7914
ius	-10.7927
▁Xe	-10.7929
);	-10.7929
▁xoáy	-10.7931
sha	-10.7941
▁hước	-10.7952
▁khôn	-10.7974
▁Albert	-10.7975
▁1000	-10.7975
▁nở	-10.7977
est	-10.7978
▁Kiểu	-10.7978
▁Kenya	-10.7979
▁men	-10.7996
▁Well	-10.7998
’	-10.7999
▁Sun	-10.7999
▁tiệm	-10.7999
▁at	-10.8001
▁vờ	-10.8014
▁đắn	-10.8045
▁Lào	-10.8045
▁Warsaw	-10.8048
du	-10.8058
15	-10.8058
▁Alice	-10.8075
▁Chris	-10.808
▁Đa	-10.8085
▁Manchester	-10.8094
▁Thường	-10.8094
▁tẩy	-10.8094
2,	-10.8096
▁México	-10.8118
▁mến	-10.8118
▁ghê	-10.8141
▁Lại	-10.8146
je	-10.8147
▁Top	-10.8149
▁ấu	-10.8156
▁hận	-10.8168
▁hydro	-10.817
▁Young	-10.8178
▁Bi	-10.818
▁Ngôn	-10.8183
▁châm	-10.8189
ino	-10.8191
ea	-10.8192
▁Rio	-10.8195
▁Quy	-10.821
▁Panama	-10.8213
▁Boston	-10.8213
▁Oliver	-10.8217
huyến	-10.8219
▁Mô	-10.8222
▁Alex	-10.8225
▁33	-10.8227
▁dì	-10.8232
line	-10.8238
▁Big	-10.8243
▁Ali	-10.8244
▁1992	-10.8244
▁điền	-10.8248
off	-10.8257
ville	-10.8261
ard	-10.8263
mer	-10.8265
▁tông	-10.8273
▁cắn	-10.8285
▁electron	-10.8286
▁nạp	-10.8287
▁Dòng	-10.8287
▁2001,	-10.8292
▁tủ	-10.83
▁lấp	-10.831
▁2005.	-10.8314
▁sườn	-10.8323
sk	-10.8323
▁mau	-10.8325
▁mỏng	-10.8333
▁manh	-10.8343
▁It	-10.835
▁nhục	-10.8358
▁dâu	-10.8358
▁Bay	-10.8362
▁eo	-10.8368
▁Giả	-10.8372
don	-10.8375
▁Bốn	-10.8376
60	-10.8378
▁BBC	-10.8383
▁Đêm	-10.8385
ts	-10.8404
▁Jordan	-10.8406
▁cắm	-10.8407
▁giật	-10.8407
▁Đơn	-10.8408
▁Chuẩn	-10.8409
▁Brown	-10.8409
▁ồn	-10.8419
tra	-10.8429
▁War	-10.8429
▁bắp	-10.8432
▁Football	-10.8435
▁hiếp	-10.8437
▁radio	-10.8442
ty	-10.8449
uấn	-10.8454
▁Hitler	-10.8456
▁chòm	-10.8456
▁1955	-10.8458
▁Roma	-10.8467
14	-10.848
▁vẹn	-10.8481
▁xướng	-10.8481
▁Thuyền	-10.8481
▁1945,	-10.8484
90	-10.8495
với	-10.8504
▁Nguồn	-10.8508
17	-10.8513
La	-10.8516
▁Inc	-10.8526
▁nhạt	-10.853
▁Yu	-10.8533
▁Bảy	-10.8533
▁Carl	-10.8535
▁Il	-10.8537
▁Vô	-10.8537
▁tò	-10.8548
▁dội	-10.8555
▁thấu	-10.8555
▁xăng	-10.8555
▁Mai	-10.8559
▁As	-10.8563
▁Ok	-10.858
▁camera	-10.858
▁Car	-10.8585
▁kẹt	-10.8605
▁nguyền	-10.8605
▁carbon	-10.8609
▁Boy	-10.8618
▁lụt	-10.863
▁Đỏ	-10.863
Có	-10.8631
▁lưng	-10.8631
còn	-10.8659
▁tam	-10.8664
▁1950	-10.8666
nay	-10.8671
▁All	-10.8673
25	-10.868
▁giờ	-10.868
▁;	-10.8681
▁38	-10.8683
mar	-10.8689
▁Bị	-10.8702
▁Thầy	-10.8705
cy	-10.8705
▁súc	-10.873
▁mâu	-10.8731
▁ng	-10.8766
▁Trăng	-10.8781
▁dỡ	-10.8781
▁DVD	-10.8783
▁Mu	-10.8788
ban	-10.8797
▁toà	-10.88
▁Rachel	-10.8807
▁Bar	-10.8808
▁ngai	-10.8809
▁1974	-10.882
ấn	-10.8826
▁Căn	-10.8833
▁quyến	-10.8834
ó	-10.8848
▁Nhất	-10.8858
▁Mo	-10.8859
ak	-10.886
berg	-10.8873
▁hệt	-10.8878
▁FBI	-10.8883
▁thiêu	-10.8892
▁thắt	-10.8909
ru	-10.8912
▁International	-10.8913
zo	-10.8914
ết	-10.8919
▁Ver	-10.892
ud	-10.892
▁Khá	-10.8932
▁đúc	-10.8935
▁Chất	-10.8936
▁1951	-10.8938
ez	-10.8944
▁khuyết	-10.8951
▁TED	-10.8963
▁heo	-10.8964
▁On	-10.8964
▁1981	-10.8968
tan	-10.897
▁48	-10.8976
").	-10.8984
▁feet	-10.8986
▁Vợ	-10.8987
▁trùm	-10.8989
sự	-10.899
▁1979	-10.8992
35	-10.9001
▁1973	-10.9007
ắc	-10.9011
#243;	-10.9012
▁chuyện	-10.9012
Người	-10.9014
▁Nhiệm	-10.9017
▁Johnson	-10.9018
bao	-10.9029
▁thứ	-10.9038
▁Rằng	-10.9038
▁Trắng	-10.9038
trợ	-10.904
▁Cây	-10.9041
▁ôm	-10.9043
▁(17	-10.9045
ker	-10.9062
▁rưỡi	-10.9065
▁sét	-10.9065
▁NGC	-10.9065
▁Sara	-10.9084
ate	-10.9096
▁National	-10.9099
▁báu	-10.91
ü	-10.9105
▁xá	-10.9107
▁Is	-10.9111
án	-10.9111
▁việc	-10.9117
▁Covid	-10.9117
▁Okay	-10.9119
▁Ti	-10.9123
▁ngột	-10.9148
▁(5	-10.9154
▁Carolina	-10.917
▁1978	-10.9183
ey	-10.9184
"),	-10.9188
ok	-10.9195
▁enzyme	-10.9201
▁Pi	-10.9205
▁Cố	-10.9211
▁bọ	-10.9215
▁Hall	-10.922
▁đuối	-10.9223
▁nạ	-10.9223
▁Records	-10.9224
▁chăng	-10.9225
wi	-10.9232
▁xoắn	-10.9249
▁Palestine	-10.9251
▁Kh	-10.9259
-18	-10.9261
ang	-10.9266
▁vội	-10.9276
▁Oscar	-10.9276
tên	-10.928
ish	-10.9286
▁Hill	-10.9296
▁lùn	-10.9302
▁hoài	-10.9318
▁Francis	-10.932
▁bách	-10.9327
ene	-10.9329
▁nén	-10.9333
▁1995	-10.9334
▁Jan	-10.9337
ist	-10.9342
▁nhị	-10.9347
16	-10.9349
▁rỗng	-10.9356
▁chọc	-10.9357
ung	-10.9358
▁Bỏ	-10.9358
ica	-10.9361
ini	-10.9366
az	-10.9374
▁ván	-10.9378
▁VI	-10.9381
Những	-10.9386
▁Thi	-10.9401
▁10.000	-10.9407
▁Charlie	-10.9413
▁tráng	-10.9418
idae	-10.9421
▁Fox	-10.9436
▁khoẻ	-10.9438
▁bổng	-10.9447
ity	-10.9451
▁rau	-10.9465
kin	-10.9468
▁mìn	-10.9485
▁Thấy	-10.9492
▁Hiệu	-10.9492
▁phiêu	-10.9524
fa	-10.9525
▁1983	-10.9533
24	-10.9539
▁Tim	-10.954
▁gối	-10.9547
▁chuông	-10.9547
pi	-10.9548
net	-10.9549
▁ngộ	-10.9549
▁Jones	-10.955
▁nghiêng	-10.9555
2.	-10.9563
▁thiêng	-10.9568
ức	-10.9569
▁rung	-10.9582
▁HIV	-10.9602
▁1994	-10.9603
ou	-10.9606
):	-10.9611
▁Tony	-10.9619
▁1996	-10.9619
▁o	-10.9621
▁piano	-10.9629
▁rỉ	-10.9629
▁Wilson	-10.9629
▁Giới	-10.9631
▁bìa	-10.9632
▁Tạng	-10.9632
▁Phí	-10.9646
▁Vò	-10.9651
▁sọ	-10.9665
▁Ja	-10.9683
▁Dĩ	-10.9686
▁đấm	-10.9686
▁Đoàn	-10.9687
▁đc	-10.9689
▁Or	-10.9691
ano	-10.9697
tu	-10.9699
▁Port	-10.9701
▁nhì	-10.9704
▁phế	-10.9707
▁ngắm	-10.9712
▁American	-10.9723
▁Che	-10.9738
▁lãi	-10.9741
▁1997	-10.9742
age	-10.9749
▁Ji	-10.9751
27	-10.9759
▁cacbon	-10.9762
▁váy	-10.977
▁Samsung	-10.9771
▁Ken	-10.9776
▁Green	-10.9781
▁uh	-10.9793
ren	-10.9796
▁Năng	-10.9798
▁xám	-10.9803
▁you	-10.9804
ão	-10.9819
▁ướt	-10.9827
▁Anne	-10.9846
▁tê	-10.9852
▁rất	-10.9853
▁khốn	-10.9854
▁is	-10.9857
▁Fa	-10.9858
que	-10.9866
hi	-10.987
▁Steve	-10.9874
▁me	-10.9874
ella	-10.9881
▁nhiễu	-10.9881
▁vâng	-10.9887
▁Tour	-10.9907
▁bướm	-10.991
▁bếp	-10.991
▁hưng	-10.9912
▁bể	-10.9918
▁lũy	-10.9928
▁tro	-10.9929
▁2004.	-10.9931
▁nôn	-10.9931
▁Hot	-10.9942
▁Bell	-10.9948
▁Facebook	-10.9967
▁FIFA	-10.9967
▁nữa	-10.9968
▁phiến	-10.9968
dan	-10.9988
▁lê	-10.9992
▁Juan	-10.9994
▁đấy	-10.9995
▁1918	-10.9997
che	-11.0001
▁News	-11.0004
▁Ray	-11.0004
▁12,	-11.001
tes	-11.0011
1,	-11.0019
▁YouTube	-11.0024
▁nghiệt	-11.0024
▁Lẽ	-11.0024
▁Tiêu	-11.0025
▁mầm	-11.0025
▁hạch	-11.0034
▁Adam	-11.004
ite	-11.0046
là	-11.0051
▁Premier	-11.0054
▁Serbia	-11.0057
▁Coi	-11.0067
Ma	-11.0077
▁bệ	-11.0078
▁OK	-11.0083
▁Tuyến	-11.0084
ý	-11.0086
▁50%	-11.0089
▁pop	-11.0092
▁64	-11.0094
▁Uh	-11.0095
▁NASA	-11.0111
▁thói	-11.0112
▁nốt	-11.0112
▁Chờ	-11.0117
ris	-11.012
▁Matt	-11.0124
▁bả	-11.0133
▁Sydney	-11.014
▁kẹo	-11.014
ương	-11.0141
▁with	-11.0142
▁đòn	-11.0143
▁GDP	-11.0144
-5	-11.0157
▁triệ	-11.016
▁(2	-11.0169
▁Moskva	-11.0169
▁vạch	-11.0169
▁suối	-11.0169
▁Amazon	-11.017
▁Barry	-11.0171
▁Linh	-11.0175
Một	-11.0178
▁vỗ	-11.018
▁hôi	-11.0192
ac	-11.0195
ốc	-11.0196
xem	-11.0196
▁đầm	-11.0198
▁sừng	-11.0199
▁Jane	-11.0201
▁We	-11.0201
▁bơm	-11.0202
▁cụt	-11.0203
nd	-11.0205
▁1.000	-11.0213
dy	-11.0225
▁Tri	-11.0233
▁Time	-11.0236
48	-11.0237
▁hố	-11.0239
ura	-11.0242
▁Chúc	-11.0243
